# HASH: 1a9d1c550a7849ca11f8bfdd54f902df246388f292d4cb699592723e32fdcbd1
ent-WoodenBarrel = деревянная бочка
    .desc = Старая заплесневелая деревянная бочка.
# HASH: 504d1427234353115de422c7c33d930bb2adf6d7e16f8debbad2122302f84047
ent-WoodenKeg = деревянный бочонок
    .desc = Старый заплесневелый деревянный бочонок с краном спереди.
# HASH: 8eeda1f52bc6b7e681399cc590fc17f2e511d5896bc4fc8838b11ef81f485ddc
ent-WoodenKegRootBeer = бочонок рутбира
    .desc = Старый заплесневелый деревянный бочонок с краном спереди. Пахнет рутбиром.
# HASH: 197c61a2029ebf014d06bac4497a07b3cbb5a8a8f28e5eed89ae6eec428e7631
ent-WoodenKegBeer = пивной бочонок
    .desc = Старый заплесневелый деревянный бочонок с краном спереди. Пахнет пивом.
# HASH: 984f1ea01226eef5aa0b3cd9b4ae53eff0e4462edac7218413a96ed87456d92a
ent-WoodenKegWine = винный бочонок
    .desc = Старый заплесневелый деревянный бочонок с краном спереди. Пахнет вином.
