# HASH: 94d9c3cca8907e67396787148711e6178e1258647dfd5714e0d854c56ae72508
ent-ClothingNeckCloakSheriff = плащ шерифа
    .desc = Изысканный коричнево-зеленый плащ, подходящий для тех, кто может одержать верх над правонарушителями. Попробуйте проявить гражданственность в судебном преследовании!
# HASH: 913a951daaf824e520e91601529f4d3c3b460051e26de95b7d6f525ed719fd62
ent-ClothingNeckCloakSr = плащ представителя фронтира
    .desc = Первоклассный плащ для представителя аванпоста Фронтира. Сделанный из изысканных волокон и меха, он, должно быть, стоил целое состояние! То, что этот плащ вообще был выдан, говорит о доверии Центрального Командования к представителю аванпоста Фронтира.
# HASH: 77837042e9818e848907ce72f2150e6a0192f51443676a06be40fd74ca87413f
ent-ClothingNeckCloakRosy = плащ розовой моли
    .desc = Плащ из розового, коричневого и таракамолевого меха.
