# HASH: 1018229ed512c10fe5e9e7b1c122b6560712819f8c962c3b02c5decb0b1ab747
ent-ClothingNeckScarfChaplainStole = палантин священника
    .desc = Необходимое снаряжение для рукоположенных священников. Дает как минимум +2 к вашей святости.
# HASH: 2848453b831d0d6101e667c75df692848b521c903df09db9ebe127e02ada13bd
ent-ClothingNeckScarfPilot = шарф пилота
    .desc = Рассказывал ли я вам историю о том, как выжил, когда конец этого шарфа запутался во вращающемся пропеллере? Я не выжил, они меня клонировали.
