# HASH: 67dd461e6a17edf7bde36303c4eae790e899e33ca1d0ee4eec6c7c786bb08773
ent-ClothingNeckClassicPonchoWeb = классическое паутинное пончо
    .desc = Вся прелесть пустынных высот через призму паучьих фантазий. Идеально липкое — теперь вы не просто модник, а ходячая ловушка!
# HASH: 095df2fc7688e60040766ce0b5db6762e89513df87e0a35ca56bc14a8811bd1b
ent-ClothingNeckPonchoWeb = паутинное пончо
    .desc = Как будто вас завернули в кокон, а потом такие: «А давай-ка добавим отверстия для конечностей!» — поздравляем, вы родились заново... и сразу стали иконой моды!
# HASH: 4e8f1b7e4e3ae3e89378efb0f07e2dca153731fb1fb79953c957143cb1504850
ent-ClothingNeckCloakWeb = паутинный плащ
    .desc = Этот изысканный плащ намекает всем вокруг: вы не просто любите пауков, вы с ними на короткой ноге. Ну или на восьми.
