# HASH: b5d1e44ca2fddd3e51431c4b7cbba0417f71e41fbbb77ccf15460dd8528f9315
ent-NFBlueprintWeaponLaserCannon = чертёж лазерной пушки
    .desc = Чертёж со схемой лазерной пушки. Его можно вставить в техфаб наёмника или техфаб ДСБФ.
# HASH: ee3861e84b743056ad8329d207a15c41de641decd064df06152216a3c13881ed
ent-NFBlueprintWeaponXrayCannon = чертёж рентгеновской пушки
    .desc = Чертёж со схемой рентгеновской пушки. Его можно вставить в техфаб наёмника или техфаб ДСБФ.
# HASH: e316eb92e99c3b7d177a8bf933e2c731173e697a02329c50fd839078a147110b
ent-NFBlueprintEnergyPickaxe = чертёж энергетической кирки
    .desc = Чертёж со схемой энергетической кирки. Его можно вставить в утилизационный техфаб.
# HASH: 2517e38a8ecb7063fbd61d16861f97703985458d9976cb1ea425d52882c847a7
ent-NFBlueprintWeaponTemperatureGun = чертёж температурной пушки
    .desc = Чертёж со схемой температурной пушки. Его можно вставить в техфаб наёмника или техфаб ДСБФ.
