# HASH: 72e0933037231c53275fe13ca4f2c6f6be08ddc242f975e1aa2963c359837836
ent-NFBlueprintWeaponLaserCannon = чертёж лазерной пушки
    .desc = Чертёж со схемой лазерной пушки. Его можно вставить в автолат или любой техфаб.
# HASH: e88c810f8f5218b211af9cb5d3526180081e711b3484d4330d7063906f5f5f69
ent-NFBlueprintWeaponXrayCannon = чертёж рентгеновской пушки
    .desc = Чертёж со схемой рентгеновской пушки. Его можно вставить в автолат или любой техфаб.
# HASH: 83e73cd5a33bdb030421a2197f5c2705a55bfb555329bbefcc3e3a89d02c3102
ent-NFBlueprintEnergyPickaxe = чертёж энергетической кирки
    .desc = Чертёж со схемой энергетической кирки. Его можно вставить в автолат или любой техфаб.
# HASH: 8883f2f3af82cec067a02db99b9f637205f7550716f0043d45080cbe36651f8a
ent-NFBlueprintWeaponTemperatureGun = чертёж температурной пушки
    .desc = Чертёж со схемой температурной пушки. Его можно вставить в автолат или техфаб.
