# HASH: b239235b57e805a38e93e9c61fb20cb08aa13fb9b122996ec55c067fbf8c80cb
ent-NFBlueprintAdvMopItem = чертёж продвинутой швабры
    .desc = Чертёж со схемой продвинутой швабры. Его можно вставить в автолат или любой техфаб.
# HASH: 79e40d32f377b5249adc560cce4497477f15ad8e38890c15699104620bd60b53
ent-NFBlueprintPlantAnalyzerEmpty = чертёж анализатора растений
    .desc = Чертёж со схемой анализатора растений. Его можно вставить в автолат или любой техфаб.
# HASH: a0485dd30ea0fe317319181a111b814c76139e7b714d801d04b6f54f93ab5767
ent-NFBlueprintPlantBagOfHolding = чертёж бездонной сумки для растений
    .desc = Чертёж со схемой бездонной сумки для растений. Его можно вставить в автолат или любой техфаб.
