# HASH: 971685e1ae1688729b51781ad57ab13ec5d32e9b6b9df6541d485d7296d040a6
ent-ContrabandAppraisalTool = оценочный инструмент контрабанды
    .desc = Лучший друг офицера, обладающий квантовой связью с базой данных NT и способностью оценивать даже самые сложные предметы.
# HASH: f36166634003d2a7542aa0ff0d283bc913a7e3ad12f6c8c97e557f6221a71fc9
ent-ContrabandAppraisalToolPirate = Скиззитово руководство по чёрному рынку
    .desc = Изрядно потрепанная книга, позволяющая оценивать любой предмет по его стоимости на черном рынке. Некоторые страницы утеряны.
