# HASH: 4a25a2b9fd249107a15c2b8f35dfff7b4e304162bfd601ef3a7ca50c63393f96
ent-DoubleEmergencyAirTank = двойной аварийный воздушнный баллон
    .desc = Высококлассный двухбаллонный резервуар аварийного жизнеобеспечения. Вмещает приличное для своих небольших размеров количество воздуха.
# HASH: 3a8cb11a6b38e8c59e90162f33cb2e1a26b27f4541db085691998b5019d76ebc
ent-NFTankO2N2Equal = баллон O2/N2
    .desc = Содержит кислород и азот смешанный в равных пропорциях. Может хранить 5 литров газа.
# HASH: af7058b38d78dd1280a70af080c922295579d83cdcefd2f8cac32a0b1d039d44
ent-DoubleEmergencyTankO2N2Equal = двойной аварийный баллон O2/N2
    .desc = Высококлассный двухбаллонный резервуар аварийного жизнеобеспечения: один баллон содержит азот, другой - кислород. Вмещает приличное для своих небольших размеров количество воздуха. Может хранить 2.5 литра газа.
