# HASH: 67a087b8b2538a70b606a06eb85bcf24c656033484ad52d45c7f8f5a99cf2a8a
ent-ShipyardRCD = корабельный РСУ
    .desc = Новейшее ручное строительное устройство, которое может быстро размещать и демонтировать стены, полы и шлюзы. Имеет встроенный сканер ID карты.
# HASH: 22e124e709f1f73c6a02bafb081daa9abf31016ece3744ec28a4554c59ac72d1
ent-ShipyardRCDEmpty = { ent-ShipyardRCD }
    .desc = { ent-ShipyardRCD.desc }
    .suffix = Пустой
# HASH: 5ea8edeb11cc2bb577ca94fd8a74c251c8f72223c7676f4d0b54e5d828f2724a
ent-ShipyardRCDAmmo = картридж корабельного РСУ
    .desc = Картридж припасов для корабельного РСУ
# HASH: b4232a9e8f7dc606da3b47af7047f2cf6b790d96c70269e99ddb395ed15f82d1
ent-MaintenanceJack = домкрат для технического обслуживания
    .desc = Домкрат для технического обслуживания, предназначенный для снятия напольного покрытия.
# HASH: b984fee634b375d883b66b9a991af1b8c12037af62a643d0af31cf59d7d96f1d
ent-PirateRepairKit = пиратский набор для починки консоли
    .desc = Коллекция оборудования, необходимого для ремонта пиратской консоли.
# HASH: 7b2c2de453627e75ecb4903a3eceb741bab2bc0fe83ccceafadc2bad946f3b49
ent-NFShovel = народная лопата
    .desc = Старинная реликвия времен Славного Вождя. Способна выполнять 18 функций, включая копание, рубку, резку, ковыряние, выкалывание, перерезание проволоки, разгребание.
