# HASH: 7fe4f91944f4a6c86669100e0171c0278bf391c60ba12fc74d6fdd3a3b23d871
ent-NFWeaponRifleAssaultSm = Соланд-Мосс
    .desc = Культовое оружие войны. Нелегальное огнестрельное оружие, часто используемое агентами Синдиката.
# HASH: 1dcc1ce70a1ef8e53422484113e5f1289c1ca7da692510c60ed2d777421e0c16
ent-NFWeaponRifleAssaultM90GrenadeLauncher = M-90GL
    .desc = Устаревшая модель карабина буллпап с подствольным гранатометом. Нелегальное огнестрельное оружие, часто используемое агентами Синдиката.
# HASH: 902a05235871ebf0c10d516cd5bbe2b01d661bee9ae1cadb5475fe9db372d31f
ent-NFWeaponRifleAssaultLecter = Лектер
    .desc = Среднекалиберная штурмовая винтовка военного образца. На ствольной коробке наклейка с надписью «Только для разрешенного использования».
# HASH: 46b03c9609d45645357683a03f4b46408425b92b201e19743b8b93a4cfccbdfa
ent-NFWeaponRifleAssaultLecterLessLethal = Лектер
    .desc = Среднекалиберная штурмовая винтовка военного образца. На ствольной коробке наклейка с надписью «Только для разрешенного использования».
    .suffix = Фронтир, Нелетальный
# HASH: 9e7f733944d8b61abe0fe6339d328b3b92f814741599f52e2372728386e3fd13
ent-NFWeaponRifleAssaultVulcan = Вулкан
    .desc = Одна из самых тяжелых винтовок, стоявших на вооружении Службы безопасности, она представляет собой современный вариант классической винтовки, получившей неофициальное название «Правая рука свободного мира».
# HASH: 54100a820252e060d308b7adfd01643a4c30eecb81fc4848140d9e4db52ef38d
ent-NFWeaponRifleAssaultJackdaw = Галка
    .desc = О начале конца возвещает песня галки.
# HASH: 1444c90b539f205badf4a7b0491f1ed3d1b84cb5b607127b555651eded4ede7d
ent-NFWeaponRifleAssaultVulcanLessLethal = Вулкан
    .desc = Одна из самых тяжелых винтовок, стоявших на вооружении Службы безопасности, она представляет собой современный вариант классической винтовки, получившей неофициальное название «Правая рука свободного мира».
    .suffix = Фронтир, Нелетальный
# HASH: bdb546c7c81588a2de1371303f6df11966f25d1ed60081c9ae2fb2161a749c18
ent-NFWeaponRifleAssaultGestio = Гестио
    .desc = Старая винтовка для стрельбы очередями, разработанная компанией Сильвер Индастриз, которая так и не вышла из испытаний.
# HASH: f9c227705a16cd62dcb2429193266c52caeec9dda7e4cb79bb8c02068aaf5080
ent-NFWeaponRifleAssaultNovaliteC1 = Новалайт C1
    .desc = Гражданская самозарядная винтовка с внутренним магазином.
