# HASH: cba186808a30a356bea535e326683e4c581ee62bf0d38644f9bcc6d2ab40ad9b
ent-Joint = косяк
    .desc = Самокрутка из высушенного растения, завёрнутого в тонкую бумагу.
# HASH: 7b61fd83349a83f89efac43db60889da0b5057736135a8afe96d98b0cfb57c1c
ent-JointRainbow = косяк
    .desc = Самокрутка из высушенного растения, завёрнутого в тонкую бумагу. Внутри, похоже, очень красочно.
    .suffix = Радужная конопля
# HASH: 9425b4cfaf450285dff83c90fc4c65a54f43a8d524096b0576ae93297e1f9ecb
ent-Blunt = блант
    .desc = Самокрутка из высушенного растения, завёрнутого в высушенный табачный лист.
# HASH: 476b92fefcc207a41f1545194eff211cf1ceec366e6030165adcbc0bf2c7d5d1
ent-BluntRainbow = блант
    .desc = Самокрутка из высушенного растения, завёрнутого в высушенный табачный лист. Внутри, похоже, очень красочно.
    .suffix = Радужная конопля
