# HASH: ceb2769723a131a59ad6f21a9fb723984cdc013d3aec6463e9c02f18a053da30
ent-MedicalTrackingImplant = имплант медицинского отслеживания
    .desc = Этот имплант оснащен устройством слежения для медицинского радиоканала.
# HASH: 65066ff9898db6a6a9589e9ea829932321177bdb53307d718c09434914fec316
ent-FreelanceTrackingImplant = имплант фриланс отслеживания
    .desc = Этот имплант оснащен устройством слежения для фриланс радиоканала.
# HASH: 3ac9091f3ff78321617575c26aeea0c9734fecb02dfcefa089e5868dd2112e7f
ent-DeathAcidifierImplantNF = посмертный растворитель
    .desc = Этот имплант полностью растворяет пользователя со всем его снаряжением после смерти.
# HASH: d21b92dcaf225d5be3ec545c7674543720a0e8cebf56f01d8000db2541f34829
ent-GibAcidifierImplantNF = посмертный растворитель
    .desc = Этот имплант полностью растворяет пользователя со всем его снаряжением после смерти.
# HASH: 00ad0af73415d27204486bd62964caf03c23ca6a8359c6c5b39c018bac0ac964
ent-BibleUserImplant = имплант святости
    .desc = Этот имплант связывает пользователя напрямую с Богами.
# HASH: 30f5a21a690432f58119525af959fedc6a991dc718fbed8692e74930b0688572
ent-MimePowersImplant = имплант обета мима
    .desc = Этот имплант позволяет пользователю принять обет мима.
# HASH: c3624275803d051aa8c751e95c4de47585e04c1655731aa77cd838405a5dbe81
ent-RedLightImplant = имплант света (красный)
    .desc = Этот имплант излучает свет из под кожи ползователя при активации.
# HASH: a95d158d667e0a45987dfc67b856cdf66a72d239c62b418d4fabafaa0d9031a7
ent-DissonantWhispersImplant = имплант потустороннего шёпота
    .desc = Этот имплант позволяет пользователю излучать потусторонний шёпот.
# HASH: 7666d79b84af6002cf9c9023696483d0197be911dfd6c4b5e61de5daf788a0a8
ent-RadioImplantFreelance = радиоимплант
    .desc = Этот имплант дает доступ к каналу Фриланс без гарнитуры.
