# HASH: b60d3b68e8d17181ed209b97f08a342ffd93bda1f2d787aeb279ce6d42a434e6
ent-ConstructionBag = строительная сумка
    .desc = Прочная сумка для специалистов-строителей и инженеров, позволяющая перевозить большое количество строительных материалов. При прикреплении к поясу намагничивает любые строительные материалы, находящиеся поблизости.
# HASH: 3d4f7db5a19d4bf0862a07b9eeed61161257cb5b455737b09de6d81affb0b5ec
ent-ConstructionBagOfHolding = строительная сумка хранения
    .desc = Прочная сумка для богатых специалистов-строителей и инженеров, позволяющая перевозить большое количество строительных материалов. При прикреплении к поясу намагничивает любые строительные материалы, находящиеся поблизости.
