# HASH: 635c5462cef6ac6e6e75d28bad9197f16dfa486206e6fd7334b4d2e4691c2002
ent-HoloparasiteInjector = инъектор голопаразита
    .desc = Сложнейшее произведение искусства, основанное на наномашинах, позволяющее пользователю стать носителем голопаразита.
    .suffix = Призрачная роль
# HASH: 38382f71156f21d290bb2d86b4cd1061bee5b2e4a655cb5dc4de71e2993f4d13
ent-HoloClownInjector = инъектор голоклоуна
    .desc = Сложнейшее произведение искусства, основанное на наномашинах, позволяющее пользователю стать носителем голоклоуна.
    .suffix = Призрачная роль
# HASH: 6e5f55e8d27c7be12707760eb737daec2b8059784959fe49bba75e02aed0ffcd
ent-MagicalLamp = магическая лампа
    .desc = Федерации магов пришлось как-то сократить расходы после скандала с товарами джиннов.
    .suffix = Призрачная роль
# HASH: 829690745bd18b81704590bd6fd3506f8e867cc9593cbd0ab514654367eb6623
ent-BoxHoloparasite = коробка с голопаразитом
    .desc = Коробка, содержащая инъектор голопаразита
    .suffix = Призрачная роль
# HASH: e2013f9018134df12174a9b34bd7d3bd54612eff14d49ecfcdd4b4390bfa8556
ent-BoxHoloclown = коробка с голоклоуном
    .desc = Коробка, содержащая инъектор голоклоуна
    .suffix = Призрачная роль
