# HASH: 1e4f62469dd7549a69ba241b820747aa685c75037ca54258d84483c920c3cdf7
ent-NukeOpsDeclarationOfWar = декларатор войны
    .desc = Используется для отправки объявления о начале боевых действий, что отложит вылет вашего шаттла на время подготовки к нападению. Такой дерзкий шаг привлечёт внимание могущественных покровителей Синдиката, которые снабдят вашу команду огромным количеством бонусных телекристаллов. Война должна быть объявлена в начале операции, иначе ваши покровители потеряют к ней интерес.
