# HASH: 3da03361a4bf070e46bb94eb7c8d0962e2e61e710095fbf58cf656bc3e28b925
ent-MysteryFigureBoxTrash = развёрнутая картонная коробка
    .desc = Маленькая, развёрнутая картонная коробка игрушек.
# HASH: ee4581cce0cebad4e19f1bc6abbf79dbbf7f9987bae8e37496f39b0daca237b5
ent-MysteryFigureBox = коробка минифигурок Загадочные космонавты
    .desc = Коробка, содержащая загадочную минифигурку. На боковой стороне коробки изображены несколько затемнённых "редких" фигурок, в том числе одна с большим негуманоидным силуэтом.
