# HASH: acddbd8b336a23111d4f0e9b416bc8f2e3c5bd5a3f4ea9832bdfef530f22eed4
ent-BaseFigurineMech = фигурка
    .desc = Небольшая миниатюрка.
# HASH: f8d434f0773969c9cd70f3a6d0df1fe9abc7610afcb3d25649387c256964a614
ent-ToyRipley = игрушечный рипли
    .desc = Фигурка Мини-Мех! 'Меха номер 1/12' написано на обороте.
# HASH: 3e384c15eb3dbed5b786e7109bb60552bbd480ec73aac6a6f6e6a7587005f146
ent-ToyFireRipley = пожарный рипли
    .desc = Фигурка Мини-Мех! 'Меха номер 2/12' написано на обороте.
# HASH: cc0d737d6baa6a2ab6c9ef5ffb633c30af22758841e56a31aa890498502d7597
ent-ToyDeathRipley = игрушечный смерть-рипли
    .desc = Фигурка Мини-Мех! 'Меха номер 3/12' написано на обороте.
# HASH: d67f84f6f52750983eaaf86b0a8a97af9e8d06f18cfa288dcead861c3a678d02
ent-ToyGygax = игрушечный гайгэкс
    .desc = Фигурка Мини-Мех! 'Меха номер 4/12' написано на обороте.
# HASH: 04f7c327fde47cef987ea7675ca4a30661c25af9a1be7910c7b6c609205504a6
ent-ToyDurand = игрушечный дюранд
    .desc = Фигурка Мини-Мех! 'Меха номер 5/12' написано на обороте.
# HASH: 08a6458c9ec0849a2edce2fd657003baa51650cc0065859ba08904796569686c
ent-ToyHonk = игрушечный х.о.н.к.
    .desc = Фигурка Мини-Мех!'Меха номер 6/12' написано на обороте.
# HASH: 01e36812555c6c5444a7600188be15bbf61c93d8fa6b47c26f45cf26d12d1837
ent-ToyMarauder = игрушечный мародёр
    .desc = Фигурка Мини-Мех! 'Меха номер 7/12' написано на обороте.
# HASH: 0ce3d167fae96e14d9e069f9995c4540da0248937c9b9761b77d7907ceda9a90
ent-ToySeraph = игрушечный серафим
    .desc = Фигурка Мини-Мех! 'Меха номер 8/12' написано на обороте.
# HASH: 190bbf606cc3912ca627b609a96b9051dbe372d14515554643e3814f6cdf72d8
ent-ToyMauler = игрушечный маулер
    .desc = Фигурка Мини-Мех! 'Меха номер 9/12' написано на обороте.
# HASH: 871e12813693f5e5353c435311aef0ac86338b7dd35ec763bf51abcbdcac30f9
ent-ToyOdysseus = игрушечный одиссей
    .desc = Фигурка Мини-Мех! 'Меха номер 10/12' написано на обороте.
# HASH: 82023834ff25a7e5000f9d9e68008f5b4147bd329f40ca2811c9c91175252f56
ent-ToyPhazon = игрушечный фазон
    .desc = Фигурка Мини-Мех! 'Меха номер 11/12' написано на обороте.
# HASH: dc68ff9d9c12564fcde72b1a50658e79bb074252ca352d606dcd224bf437e9c8
ent-ToyReticence = игрушечный молчун
    .desc = Фигурка Мини-Мех! 'Меха номер 12/12' написано на обороте.
