# HASH: 03abb06069bdf3f64c45650a37296596a2775b92a7bf5859e6444be89322cf19
ent-BaseWeaponSubMachineGun = BaseSMG
    .desc = Дерзай — налетай, целься и стреляй.
# HASH: cecb3e1090571be6922c3af047780c192b2521ae22c3e168ef9143527257c0b5
ent-WeaponSubMachineGunAtreides = Атрейдес
    .desc = Редкий пистолет-пулемет времен Корпоративных войн. Высокая скорострельность и компактность делают его полезным в ближнем бою. Несмотря на возраст, пистолет находится в очень хорошем состоянии. Питается из магазинов .35 ПП.
# HASH: 1e5b7c4656425de8851d37fc2b4ad3a824f3902a6ac7e88fd19d1c3ce0309ae9
ent-WeaponSubMachineGunC20r = пистолет-пулемёт C-20R
    .desc = Классический и широко распространенный пистолет-пулемет, печально известный тем, что его использовали «Мародеры Горлекса». Один из первых отечественных образцов Waffle Corp., он остается на вооружении и сегодня. Питается из магазинов .35 ПП.
# HASH: dd07c13e7cb1c0663c1ddf6f848ee79417b6e09d6bf6855261f4f06231cb9059
ent-WeaponSubMachineGunDrozd = Дрозд
    .desc = Современный пистолет-пулемёт, произведенный подразделением стрелкового оружия Nanotrasen. Он обладает исключительной скорострельностью в режиме серийной стрельбы, полезной для удержания оборонительных рубежей или поражения противника на больших расстояниях. Питается из магазинов .35 ПП.
# HASH: ec53f0c481536825e185857913f871bcdefeb4a038abcc050639e4f5286f0fb4
ent-WeaponSubMachineGunWt550 = WT550
    .desc = WT550 - поистине уникальное оружие, разработанное подразделением стрелкового оружия компании Nanotrasen как компактный пистолет-пулемет, полностью управляемый одной рукой. Он оснащен экзотическим внутренним буфером отдачи и питается из специальных магазинами .35 ПП с верхней установкой.
