# HASH: 03abb06069bdf3f64c45650a37296596a2775b92a7bf5859e6444be89322cf19
ent-BaseWeaponSubMachineGun = BaseSMG
    .desc = Дерзай — налетай, целься и стреляй.
# HASH: e637da7dec750a6f4c0020982e0dd1170d11d4280ed12d9aec70504777e3fc11
ent-WeaponSubMachineGunAtreides = Атрейдес
    .desc = Нелегальное оружие используемое агентами синдиката. Пле-ке-ке-ке-ке! Использует патроны калибра .35 авто.
# HASH: 0297a808ec39f6e7b63f70f9e538bcaaf4247903be9d6f9a6d26b72096beed85
ent-WeaponSubMachineGunC20r = C-20R
    .desc = Нелегальное оружие используемое агентами синдиката. Оружие, часто используемое печально известными ядерными оперативниками. Использует патроны калибра .35 авто.
# HASH: 3cee5515c2d7b6d679e5f3b7c7571bd5af15c60aebaf73f960e67846a523899f
ent-WeaponSubMachineGunDrozd = Дрозд
    .desc = Нелегальное оружие используемое агентами синдиката. Превосходный, полностью автоматический, тяжёлый пистолет-пулемёт. Использует патроны калибра .35 авто.
# HASH: 14674c318bc5371ff0c3a37e6c50b130f04230b5e50fce7335d438968aea04bd
ent-WeaponSubMachineGunWt550 = WT550
    .desc = Отличный пистолет-пулемёт, производства NanoTrasen's Small Arms Division. Использует патроны калибра .35 авто. Запрещено к использованию гражданскими.
