# HASH: 404e1d04297c75eedbd8628a46b82a309bb654c215cb73805cab279ceb82fa2b
ent-NFWeaponEnergyPistolLaserSvalinn = Свалинн
    .desc = Дешевый и широко распространенный лазерный пистолет.
# HASH: ba125cf97febab984807d664625a3d91da213682b10ccc77b5cf4c248f4aa1df
ent-NFWeaponEnergyPistolLaserMakeshift = самодельный лазерный пистолет
    .desc = Лучше молиться, чтобы он не обжег вам руки. По крайней мере, это законно.
# HASH: 1d0f57d916bf5e42d120c039cd845c5198864d44ab6ec570f207bc6444081ff1
ent-NFWeaponEnergyPistolLaserAntique = антикварный лазерный пистолет
    .desc = Это старинный лазерный пистолет с двумя настройками: отключить и убить. Все детали выполнены с высочайшим качеством. Он украшен рукояткой из красного дерева и хромированной филигранью. Предмет угрожает энергетическими шипами. На предмете изображены капитан и клоун. Клоун мертв. Капитан принимает героическую позу.
# HASH: 07000f344c5f97ba249ddae61ef0321b4ae2b23a95d7a9b7cdc1f6215c5d027c
ent-NFWeaponEnergyPistolLaserX01Multiphase = мультифазный энергетический пистолет X-01
    .desc = Это дорогое, современное воссоздание старинного лазерного пистолета. Этот пистолет имеет несколько уникальных режимов огня. На рукоятке есть наклейка с надписью «только для авторизованного использования».
# HASH: 7443156b4e0d082a1ec5d65ebbe726385aa10fae96cc5d4e461bcb00eace405f
ent-NFWeaponEnergyPistolLaserAdvanced = усовершенствованный лазерный пистолет
    .desc = Экспериментальный высокоэнергетический лазерный пистолет гражданского класса с самозаряжающейся ядерной батареей и двумя настройками: вывести из строя и убить.
# HASH: c793ecfcc5fc4ea5556be9ad7c12a83554f85a79d70bd1e8d595b23c29fe9578
ent-NFWeaponEnergyPistolLaser = лазерный пистолет
    .desc = Старая модель лазерного пистолета гражданского класса с двумя настройками: отключение и убийство.
# HASH: b7e6fab3c5003b0812f06bffd7bbfc77791ad10e694d44cec942a592bb2e11bd
ent-NFWeaponEnergyPistolPulse = импульсный пистолет
    .desc = Современный энергетический пистолет, который предпочитают использовать в качестве оружия оперативники NT. На рукоятке наклейка с надписью «только для разрешенного использования».
# HASH: c8d8cd9623a7bed2ec8a20fab4593063d1ae158d5a9623fe0fcb1fd3ee8dbe6a
ent-NFWeaponEnergyPistolDisabler = станнер
    .desc = Гражданское оружие самообороны, которое истощает органические цели, ослабляя их до тех пор, пока они не разрушатся.
# HASH: a3f00526d42c8a19607cd676496e08450452c627e1d4dec01ddefc682ff37525
ent-NFWeaponEnergyPistolDisablerPractice = тренировочный станнер
    .desc = Оружие самообороны, которое истощает органические цели, ослабляя их до тех пор, пока они не разрушатся. Это оружие было настроено на кадетов, поэтому оно практически безвредно.
# HASH: 137225e3cf52adad06dcc69701d261191460ee35742ba4ace23a70c9b4c5a414
ent-NFWeaponPistolCHIMP = { ent-WeaponPistolCHIMP }
    .desc = { ent-WeaponPistolCHIMP.desc }
# HASH: 6a2c9e5d4639ab52027d6c80f7a0470aba4253d7ad840a2a306d285879013234
ent-NFWeaponPistolCHIMPUpgraded = { ent-WeaponPistolCHIMPUpgraded }
    .desc = { ent-WeaponPistolCHIMPUpgraded.desc }
# HASH: b590bf5a637a78dbf1f06a66906f2e1773f8608f1f9f43e317c16a90c8436ca3
ent-NFWeaponHoloflareGun = голографический пистолет
    .desc = Модификация лазерного пистолета гражданского класса, способная проецировать голографический свет на поверхности.
