# HASH: 86b10ec184be59cea775bc499ced34fd3513952e7f1570860acb37a247c6ebfc
ent-NFWeaponEnergyRifleAssaultPulseCarbine = импульсный карабин
    .desc = Высокотехнологичный энергетический карабин, который предпочитают оперативники NT-ОБР. На рукоятке наклейка с надписью «только для авторизованного использования».
# HASH: 1e97038a1c598b40b29e80b46dd2d347eab12a7fb3a2fd0005651784d2f9bb46
ent-NFWeaponEnergyLightMachineGunTurbo = турболазер MK3
    .desc = Турболазер, вырванный из отряда хранителей. Похоже, это довольно старая модель. Не похоже, что он работает должным образом. Предположительно, крайне нелегален.
