# HASH: 1e97038a1c598b40b29e80b46dd2d347eab12a7fb3a2fd0005651784d2f9bb46
ent-WeaponLaserTurboNF = Турболазер МК3
    .desc = Турболазер, снятый с неисправного "Защитника". Судя по всему, это довольно старая модель, и похоже, что он не работает должным образом. Предположительно, он должен быть запрещён законом.
# HASH: 7b9558de77234099756d0b31dcd2d268f78e1953ec4d6b764a7449d17b78fb2e
ent-WeaponNFLaserPistol = лазерный пистолет
    .desc = Старая модель лазерного пистолета гражданского класса.
    .suffix = Фронтир
