# HASH: f9618fd61fcfffda649b3d0d12f922edc1c550c5d31c4df80c9a2acc22db2134
ent-NFWeaponEnergyRifleSniperCannon = лазерная пушка
    .desc = Сверхмощная лазерная снайперская винтовка. На рукоятке наклейка с надписью «только для авторизованного использования».
    .suffix = Фронтир
# HASH: d6a86f050f18c1cc51b66c394aa30323b236d455df53132965648c2807774d02
ent-NFWeaponEnergyRifleSniperXrayCannon = рентгеновская пушка
    .desc = Незаконное и экспериментальное оружие, использующее концентрированную рентгеновскую энергию против цели.Незаконное и экспериментальное оружие, использующее концентрированную рентгеновскую энергию против цели.
    .suffix = Фронтир
