# HASH: 4b36eb784b1d58d11ddf639360e085f6931c81d4203f95fae849c18fb4313fe4
ent-WeaponEmpEmitter = электромагнитный излучатель
    .desc = Испускает электромагнитные импульсы, которые выводят из строя или повреждают электронные устройства и разряжают элементы питания. Способен самостоятельно заряжаться.
# HASH: 1e97038a1c598b40b29e80b46dd2d347eab12a7fb3a2fd0005651784d2f9bb46
ent-WeaponLaserTurboNF = Турболазер МК3
    .desc = Турболазер, снятый с неисправного "Защитника". Судя по всему, это довольно старая модель, и похоже, что он не работает должным образом. Предположительно, он должен быть запрещён законом.
# HASH: 7b9558de77234099756d0b31dcd2d268f78e1953ec4d6b764a7449d17b78fb2e
ent-WeaponNFLaserPistol = laser pistol
    .desc = An older model of civilian-grade laser pistol.
    .suffix = Frontier
# HASH: 34b20dc5a9571439a11f1c5c058fdf11e15c66974784d05fc710580588b018a4
ent-NFWeaponHoloflareGun = голографический пистолет
    .desc = Модификация гражданского лазерного пистолета, который может проецировать голографические вспышки на поверхности.
    .suffix = Фронтир
