# HASH: 9330166fff95ca7883aa297785471d35f414a362af49cb8c95592f7ac3e90010
ent-NFWeaponEnergyRifleCarbine = лазерный карабин
    .desc = Простой лазерный карабин гражданского класса, рабочая лошадка многих частных охранных организаций.
    .suffix = Фронтир
# HASH: 43c57d571f5beb8cffc2cea5af9ee16fed50b05d878502695a28bff7af05c1c1
ent-NFWeaponEnergyRifleCarbinePractice = тренировочный лазерный карабин
    .desc = Эта модифицированная лазерная винтовка стреляет почти безвредными лучами мощностью 40 Вт, предназначенными для тренировки мишеней.
    .suffix = Фронтир
# HASH: 48d4269bb03824da56757aee44ca391492a8685283a5f3ba83feb25ff5534ed6
ent-NFWeaponEnergyRiflePulse = импульсная винтовка
    .desc = Оружие, которое почти так же печально известно, как и его пользователи. На рукоятке наклейка с надписью «только для разрешенного использования».
# HASH: 4b36eb784b1d58d11ddf639360e085f6931c81d4203f95fae849c18fb4313fe4
ent-WeaponEmpEmitter = электромагнитный излучатель
    .desc = Выпускает электромагнитные импульсы, которые выводят из строя или повреждают многие электронные устройства или разряжают энергетические элементы, имеет медленную самозаряжающуюся батарею на ядерном топливе.
# HASH: ac45975afe0a5e5b341b188354366aa99c2ecdc2562e8352a0af238541f6b2ee
ent-NFWeaponEnergyRifleTemperature = температурная пушка
    .desc = Усовершенствованная пушка, стреляющая лучами, способными нагревать или охлаждать цель.
