# HASH: fc6cdf57a6a04a3f4550ebb589e39ccd0e0a7f97812de05afc0db86d61e20f5d
ent-NFWeaponEnergySubMachineGunDeltaV = энергетический пистолет-пулемет
    .desc = Усовершенствованный гибридный энергетический пистолет-пулемет с двумя настройками: вывести из строя и убить. На рукоятке наклейка с надписью «Только для авторизованного использования».
# HASH: 8680ee760986bbdc123a72160e9347d97a64a0e40fcab33532955de1344b1880
ent-NFWeaponEnergySubMachineGunDisabler = станнер-пулемет
    .desc = Усовершенствованное оружие, которое истощает органические цели, ослабляя их до тех пор, пока они не разрушатся. На рукоятке наклейка с надписью «Только для авторизованного использования».
    .suffix = Фронтир
