# HASH: d4c0f42c8c75a3c3ec0d4e2882f3951b44e70ee9fea2646479dbfc9253f5027c
ent-NFWeaponLightMachineGunL6 = GSW LMG-6
    .desc = Довольно традиционный пулемёт с приятно лакированной деревянной пистолетной рукояткой. Нелегальное огнестрельное оружие, часто используемое агентами Синдиката.
# HASH: f1aa68ee7304159f9919fa0b43e4bb608a875beb768bbf1acc21e11071287b86
ent-NFWeaponLightMachineGunL6C = GSW LMG-6 киборга
    .desc = GSW LMG-6 для использования киборгами. Создает патроны к винтовке на лету из внутреннего фабрикатора патронов, который медленно самозаряжается. Нелегальное огнестрельное оружие, часто используемое агентами Синдиката.
