# HASH: 930e46338c33629c51af8dd37eb2e507aff1bd3f1ba79def8bf09b1c0132fc1f
ent-TegCenter = термоэлектрический генератор
    .desc = Высокоэффективный генератор, в котором для получения электроэнергии используется передача энергии между горячим и холодным газами.
# HASH: d18709f039d6f9e11491dad71921765170396fcda83be21993da7331184a46c8
ent-TegCirculator = циркуляционный насос
    .desc = Пропускает газ через термоэлектрический генератор для обмена теплом. Имеет входное и выходное отверстия.
# HASH: e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855
ent-TegCirculatorArrow = { "" }
    .desc = { "" }
