# HASH: c6de845c6aeea3ce8a651d44c978f657cf8073dabb4bb768acda10b220999e72
ent-FoodCurdCheese = творожный сыр
    .desc = Известный под разными названиями в кулинарии, творожный сыр пригодится для приготовления самых разных блюд.
# HASH: bf4b5d494bdb7a805c9875b7aa05bd276251e44626164c46a01926d956d919dd
ent-FoodCheeseCurds = сырный творог
    .desc = Не путать с творожным сыром. Раскрывается при готовке во фритюрнице.
# HASH: a2de3cde979f9d6885715009a1a598a478b5d8a609b961e04f39a2eda1123c2e
ent-FoodMozzarella = сыр моцарелла
    .desc = Вкусный, сливочный, сырный - и все это в одной простой упаковке.
