# HASH: 19ae1c363f1953416801787194e0aa75c431ab9bea6310494f8e5dc00e073644
ent-FoodMothHerbyCheese = сыр с травами
    .desc = В качестве основного продукта кухни мотиков сыр часто добавляют с различными вкусовыми добавками, чтобы разнообразить их рацион.
# HASH: d15601d7b2d8169943157a50649cde72442d91f723c1d187a68712751e53f944
ent-FoodMothSaladBase = фирменный салат наин
    .desc = Простой салат из капусты, красного лука и помидоров.
# HASH: 5acbf49666501780548f73e7f69fea17a7331f1888238b5ccb2ee306aebdb218
ent-BaseFoodMothSauce = миска приправ
    .desc = Небольшая миска для приправ. Не пригодна для повторного использования.
# HASH: 5d0a0740527a2656c19b9da5b3c2a1b74c03b9b68827095e5ac60598b021f2ba
ent-FoodMothTomatoSauce = томатный соус
    .desc = Помидоры с солью и зеленью.
# HASH: 40828715878bda4b4186d4ef9246fc30aab924202b25f7584f62406b9f5de85d
ent-FoodMothPesto = соус песто
    .desc = Смесь соли, трав, чеснока, масла и кедровых орешков. Часто используется в качестве соуса для пасты или пиццы, а также для намазывания на хлеб.
# HASH: 097f59ec1d6969ee91471b9d7944cd9b36a8c541b7a923459ca3b64f2eac9f1c
ent-FoodMothBechamel = соус бешамель
    .desc = Классический белый соус, распространенный в нескольких европейских культурах.
# HASH: 67862826a0634d37c96491caf04592fb54061742c918d65d9e9cd3cb593663c0
ent-FoodMothSqueakingFry = хрустящий стир-фрай
    .desc = Классический молочный соус, приготовленный, в частности, с творожным сыром и тофу.
# HASH: 58f924e3f19adbde5bb8620c3799d3f1428d20e418817293146daf27352af232
ent-FoodMothToastedSeeds = поджаренные семечки
    .desc = Несмотря на то, что они совсем не сытные, поджаренные семечки - популярная закуска среди моли. Для придания пикантности можно добавить еще несколько экзотических вкусов.
# HASH: 3b07a944579b5d39b31fd0f7c0a05c7fbdf9da263f22d510f13143e4b40ecbdb
ent-FoodMothChiliCabbageWrap = салат гриль с перцем чили
    .desc = Сыр-гриль и салат в капустной обертке, политые вкусным сладким соусом чили.
# HASH: 0bba37b844725b804ca746da73b1872e64ef237e268bbf48fae327f4c1e75d52
ent-FoodMothBakedCheese = запеченный сырный рулет
    .desc = Запеченный сырный рулет, тающий во рту и очень вкусный..
# HASH: bf672e56da3a55d54bf3cceacf58644acc4ccd47771a1f6e7d7ec309ecf70e1a
ent-FoodMothBakedCheesePlatter = блюдо с запеченным сыром
    .desc = Любимое блюдо, которым можно поделиться. Обычно подается с хрустящими ломтиками хлеба для обмакивания, потому что лучше хорошего сыра может быть только хороший сыр на хлебе.
# HASH: 47115bfdb4801a21153bac7b6d336eaa9e5aca9894b66a5c53992eb0207a8610
ent-FoodMothBakedRice = большой запеченный рис
    .desc = Запеченный рис, который так любят мамы, можно заправлять различными овощными начинками, чтобы приготовить вкусное блюдо, которым можно поделиться.
# HASH: 8d647b4f57d86fa567c559512c8e1ca4782baafef049e50510ba00852c2211bf
ent-FoodMothBakedRicePortion = маленький запеченный рис
    .desc = Порция запеченного риса, идеально подходит в качестве гарнира или даже в качестве полноценного блюда.
# HASH: 07e6065f81864c1c42af6411b8d9f1f676193a8235a5683e02446b4100f930d7
ent-FoodMothGreenLasagne = зеленая лазанья
    .desc = Изысканная лазанья, приготовленная с соусом песто и белым травяным соусом. Подходит для приготовления нескольких порций.
# HASH: ce7452a2239a72eb40dadac0b4d727a7d30feea38e4920b9172de7ee567e80dc
ent-FoodMothGreenLasagneSlice = ломтик зеленой лазаньи
    .desc = Ломтик лазаньи с травами и соусом песто.
# HASH: b5d16eb031efbf7718ac51bfe192a590276a22a184fde9d6d27297f7e933a417
ent-FoodMothBakedCorn = запеченная кукуруза
    .desc = Початок кукурузы, запеченный в духовке, пока он не покроется пузырями и не почернеет.
# HASH: bfd5cc2b6db8f1f88d5228307ccb1cec558d3d58dd1b41e463d166e4a3538885
ent-FoodMothButteredBakedCorn = запеченная кукуруза с маслом
    .desc = Кукурузный початок, который запекают в духовке, пока он не покроется пузырями и не почернеет.
# HASH: c8a20755cb31dfa2993e136a30a14f8bdc22d9cf5955ec3c36f294153d7ba104
ent-FoodMothMozzarellaSticks = палочки из моцареллы
    .desc = Маленькие палочки из моцареллы, запанированные и обжаренные.
# HASH: 62d3c052f6ccd22bf4d32d25dfe70f881aa1bae4e0ee8ed631297d264e9c7785
ent-FoodMothMacBalls = оладушкины тефтели
    .desc = Обжаренные шарики из оладий, обмакнутые в кукурузное тесто, подаются с томатным соусом.
# HASH: 386d888b20caaadcef0ca631ac62dff917850afd6507a17663329377acb2ed55
ent-FoodMothCottonSoup = хлопковый суп
    .desc = Суп, приготовленный из хлопка на ароматном овощном бульоне. Его любят только нианы и те, кто считает его преступно безвкусным.
# HASH: 604dc75c8694a8be207307cb05f3c89a58c296aca77cf54a3bc78fdf6ed8f56d
ent-FoodMothCheeseSoup = сырный суп
    .desc = Простой и сытный суп из домашнего сыра и сладкого картофеля.
# HASH: 67eb2fcfdb816cfe7d82d17edf74ad81614467cafc514c361cc7f9063a802b20
ent-FoodMothSeedSoup = суп из семян
    .desc = Суп на основе семян, который готовится путем их проращивания и последующего отваривания.
# HASH: 60dd36db932d8b8d6b1e5d9183d5d9b3a55978a1c301bb1596c82500c61fa3b0
ent-FoodMothEyeballSoup = суп из глаз мотылька
    .desc = Он смотрит на тебя в ответ...
# HASH: 1546227f8520f1f41dfbc7c50e62f8939cbb7c8b42ebacf651c97cb8cee017e7
ent-FoodMothBeanStew = тушеная фасоль
    .desc = Острое рагу из фасоли с большим количеством овощей, обычно подается в качестве сытного блюда с рисом или хлебом.
# HASH: 95032cd1c5757d9030f2b95456198fe6e280fa18854fcb732a307907d5048327
ent-FoodMothOatStew = овсяное рагу
    .desc = Сытное овсяное рагу, приготовленное с овсяными хлопьями, сладким картофелем и различными зимними овощами.
# HASH: bbdfb99ebc9c216775e498bbe8e56b4626c8e7aad950d8bcfdfb32417e1b074a
ent-FoodMothHeartburnSoup = суп для изжоги
    .desc = Суп для изжоги назван в честь двух вещей: его ярко-розовый цвет и жгучий вкус чили.
# HASH: 49d0e3ee2b76c1094852a8a8ac615ff3f4f1dab44960a11c7edf65c7e08134b0
ent-FoodMothHuaMulanCongee = отвар мулана
    .desc = Рисовая каша с яйцами и беконом в виде смайлика
# HASH: ef44a5aa80bd64660ba4d432763af131778b0f3976f8696dd8c0574c3c97f852
ent-FoodMothCornmealPorridge = каша из кукурузной муки
    .desc = Тарелка каши из кукурузной муки. Она более вкусная, чем большинство каш, и является хорошей основой для других вкусовых добавок.
# HASH: 5de577fbd9dc7a65dd9b9c2e84415b30fcc2d9a3858ccce299e4dc5faefb5c08
ent-FoodMothCheesyPorridge = сырная каша
    .desc = Блюдо с творожной кашей из кукурузной муки, приготовленной на сливочном масле.
# HASH: 87212f227f6af63e2b57a30ab44313ba546e30c5f4c7d0c101f645dc10fade02
ent-FoodMothEggplantPolenta = жареные баклажаны и полента
    .desc = Полента, посыпанная сыром, подается с несколькими кружочками жареных баклажанов и небольшим количеством томатного соуса.
# HASH: f16b0c2009523a5c232421c820f030940e2d31a611c67f9960ea021a717ec77d
ent-FoodMothVegetarianChili = вегетарианский чили
    .desc = Для тех, кто не любит кон карне.
# HASH: d1e009fefab64ee3858e78434afc23bf085d962065acd21c8581f0fe12f3444d
ent-FoodMothCapreseSalad = салат капрезе
    .desc = Очень вкусный, но простой в приготовлении салат.
# HASH: 79b9ae2f507610320e6af149968b4c3232e39eeaca7a307680bd9c5fe248e3dc
ent-FoodMothFleetSalad = салат по-флотски
    .desc = Сыр, приготовленный на гриле, делает его особенно сытным, а гренки придают ему хрустящий вкус.
# HASH: 94f20b7b95ce9b727de7bbb2c043bc459961f72eb1ab1d3fe99bab8bb0c44229
ent-FoodMothCottonSalad = хлопковый салат
    .desc = Салат с добавлением хлопка и заправкой. Предположительно, поблизости есть моль.
# HASH: 0bb17338cc517a7112f598f09358f9c72f6ddab255208b67dc17304e4e649c94
ent-FoodMothKachumbariSalad = салат качумбари
    .desc = { ent-FoodBowlBase.desc }
# HASH: ea26edfe8c3c6e56032531e6b63c4ed0341022315fe0193f7ce7b341230c6651
ent-FoodMothPizzaFirecracker = пицца с фейерверками
    .desc = Они не шутят, когда называют это блюдо горячей пиццей-пирогом.
# HASH: 46434f9562355c231bbb1378f1945020f573785f1350344536621c45b55a94cb
ent-FoodMothPizzaFirecrackerSlice = кусочек пиццы с фейерверками
    .desc = Пикантный кусочек чего-нибудь вкусненького.
# HASH: afe01e76f2beacea674b27972c904eab21e7d1c951c9d54869e56a19bc66a17a
ent-FoodMothPizzaFiveCheese = пицца четыре сыра
    .desc = На протяжении веков ученые задавались вопросом: сколько сыра - это слишком много сыра?
# HASH: ef6549ea9a4fb4e30e03e1a812442b613ab9d3ab8431841532578e7793bf5c61
ent-FoodMothPizzaFiveCheeseSlice = кусочек пиццы четыре сыра
    .desc = Это самый сырный кусочек в галактике!
# HASH: 107f1b3d0f61f31cc91b817746886c6a315751399944b740eb8c76f196a084a6
ent-FoodMothPizzaPesto = пицца песто
    .desc = Песто - популярная начинка для пиццы у мотыльков, возможно, потому, что в нем сочетаются их любимые вкусы: сыр, зелень и овощи.
# HASH: a8887765ba9a1ce632bbec684bb1a24949ffd90f40b8893f3ed69e6dddc2791d
ent-FoodMothPizzaPestoSlice = кусочек пиццы с песто
    .desc = Зеленый, как трава в саду.
# HASH: 967fd03fff0014bb86b2d4c249ef8269db79be92ae79c87b002aa9e070b51198
ent-FoodMothPizzaCotton = хлопковая пицца
    .desc = Для одних это преступление, для других - вкусная пицца. Хлопок и сыр.
# HASH: 3386fa17c4ad1a91ca5a1d5d7b3132f7735dc9566486df84d03c7b9bd6387524
ent-FoodMothPizzaCottonSlice = кусочек хлопковой пиццы
    .desc = Белый, как лист бумаги.
# HASH: c47e03b24f6bd63be6e08b07e0021c39f6efbc4b517a8de7e38bb55f28e0b87e
ent-FoodMothCheesecakeBalls = шарики чизкейка
    .desc = Готовятся из мягкого сыра, сахарной пудры и муки, скатываются в шарики, обваливаются в кляре и обжариваются во фритюре. Их часто подают с медом.
# HASH: c25504c7c4f7fb40767680e31052fb40ed67dc015f847fc56df4adc425f6882b
ent-FoodMothMothmallow = моллон
    .desc = Легкий и пышный веганский зефир со вкусом ванили и рома. Мотылькам они известны как облачные квадраты.
# HASH: 19cf716c6b12f86ae99707dc22e18a6e6ff71b9b85eea49dd88a8c766c098374
ent-FoodMothMothmallowSlice = кусочек моллона
    .desc = Маленькие пушистые облачка радости - по форме и цвету они удивительно напоминают мотыльков.
# HASH: f1103664252eae8905925f2ebd7932ee37139083bccbd40e927c2a03db32c8e2
ent-FoodMothMoffin = моффин
    .desc = Вкусный, пышный и покрытый пылью маленький пирог.
