# HASH: c7bc9510fe75d5f0eba1f668c00a30b79feb609246cb7548418b574137a38605
ent-FoodPSBTrash = упаковка от батончика
    .desc = { ent-FoodPacketTrash.desc }
# HASH: a2e95367db75aaa2e46ac915a31cb20fb90073fa1134970ba261d4a6e2d77fc1
ent-FoodPSB = фасованный батончик
    .desc = Плотно упакованный, богатый питательными веществами, искусственно ароматизированный и окрашенный пищевой батончик, специально созданный для всех морфотипов во время нехватки пищи.
# HASH: d17ded2214bbecfd5a6a939c9068bd31231f5bd7224a27cc7ec2cbf2cbb2bb60
ent-FoodPSBBase = { ent-FoodSnackBase }
    .desc = { ent-FoodSnackBase.desc }
# HASH: 8920d0753ddba45d7fa125ccd95afd306229866909539379982c1e1143345799
ent-FoodPSBBarSoy = соевый батончик
    .desc = Плотно упакованный, богатый питательными веществами, искусственно ароматизированный и окрашенный пищевой батончик, специально созданный для всех морфотипов во время нехватки пищи. Имеет смешанный травяной вкус.
# HASH: 86368f6611440559fe249696c263f15069cfbc1dc505ff9038829bc52f1d03e8
ent-FoodPSBBarNeapolitan = неаполитанский батончик
    .desc = Плотно упакованный, богатый питательными веществами, искусственно ароматизированный и окрашенный пищевой батончик, специально созданный для всех морфотипов во время нехватки пищи. Со вкусом клубники, ванили и шоколада.
# HASH: 8dbade0da9f2dd28f9ba8dadc2274ad0163d1fe08341b90daea21d6387ce2213
ent-FoodPSBBarBrownie = батончик брауни
    .desc = Плотно упакованный, богатый питательными веществами, искусственно ароматизированный и окрашенный пищевой батончик, специально созданный для всех морфотипов во время нехватки пищи. Со вкусом брауни.
# HASH: 33f34a0e8a1f309471f18758205027921dc4879d6deb93854c7c8323a486b148
ent-FoodPSBBarCheese = сырный батончик
    .desc = Плотно упакованный, богатый питательными веществами, искусственно ароматизированный и окрашенный пищевой батончик, специально созданный для всех морфотипов во время нехватки пищи. Со вкусом трех сыров - пармезана, моцареллы и чеддера.
# HASH: 7330556d02263479df115e70ed07110e1608ba6fbe20e1a394c6365f71be44c0
ent-FoodPSBBarMeat = мясной батончик
    .desc = Плотно упакованный, богатый питательными веществами, искусственно ароматизированный и окрашенный пищевой батончик, специально созданный для всех морфотипов во время нехватки пищи. Со вкусом поперченого мяса.
# HASH: 79fb54d3bd2c6db74b63480be3f085d072946c899c3aaaeba00cc7013d81b89d
ent-FoodPSBBarVegetable = вегетрианский батончик
    .desc = Плотно упакованный, богатый питательными веществами, искусственно ароматизированный и окрашенный пищевой батончик, специально созданный для всех морфотипов во время нехватки пищи. С овощным вкусом - салат, морковь и картофель.
# HASH: 2b8e2a8018a92d39308d9600949b985f1376f6504e4bfb26457fd90db13e26b1
ent-FoodPSBBarMint = мятный батончик
    .desc = Плотно упакованный, богатый питательными веществами, искусственно ароматизированный и окрашенный пищевой батончик, специально созданный для всех морфотипов во время нехватки пищи. Со вкусом мяты, темного шоколада и картофельных чипсов.
# HASH: 4494d2b2974ae7b028dc7f8d9acf4f64283056e4aed0b820348a96bd03078ac4
ent-FoodPSBBarBanana = банановый батончик
    .desc = Плотно упакованный, богатый питательными веществами, искусственно ароматизированный и окрашенный пищевой батончик, специально созданный для всех морфотипов во время нехватки пищи. Со вкусом бананово-молочного коктейля
# HASH: b551206a9a78876132207ec683402855099015165cf5a3be641525a37e5581aa
ent-FoodPSBBarWonka = батончик "Вонка"
    .desc = Плотно упакованный, богатый питательными веществами, искусственно ароматизированный и окрашенный пищевой батончик, специально созданный для всех морфотипов во время нехватки пищи. Он разделен на три вкуса, составляющие типичную трапезу: томатный суп, жареная тыква и черничный пирог.
