# HASH: ab31290e4b5748f0978322cc346482dd6f99211e851858a5a06bdf4828e93ec9
ent-TobaccoPouchBrownFilled = кисет "Смесь ядер галактик"
    .desc = Ассортимент экзотических табачных изделий, каждый лист которых обработан консервантом. Следует ли удалять консервант перед курением?
    .suffix = Полный
# HASH: 8c65b18fb8eb8879483de1c11b7377139f942a880caf10352e972ce9618d461c
ent-TobaccoPouchBlueFilled = кисет "Вырезанный из камня лист"
    .desc = Этикетка на упаковке с гордостью сообщает, что в состав трубочного табака входит мельчайший порошок из редких минералов. Список минералов занимает большую часть этикетки.
    .suffix = Полный
# HASH: cc0402f32984ad5f0664d752ae865b25b421c4f45eaf4244e82ec6d1948da8ed
ent-TobaccoPouchRedFilled = кисет "Грибковый запах"
    .desc = Этот табак, выращенный в глубине грибных лесов, издает нежный, землистый аромат, который идеально подходит для тех моментов, когда вы задумываетесь над своим следующим ограблением.
    .suffix = Полный
# HASH: 914dd8a5043dd0a72bcc375331768e6bdd7b8303b0c546e19500941537ddadf9
ent-TobaccoPouchPurpleFilled = кисет "Сладкие сны"
    .desc = В этом табачном изделии утверждается, что его потребители будут испытывать "уютный и спокойный сон", хотя неясно, что именно это означает.
    .suffix = Полный
