# HASH: 48d4b47bff81c47f201869c77bbd10393d8443f1cc61c65032096175c3f66484
ent-WeaponFlareGun = сигнальный пистолет
    .desc = Компактный, однозарядный пистолет стреляющий ружейными патронами.
# HASH: 5dbd7622b347b9fb6dd15926bf2a613ca6507e961552024ae4cb04a1e4f82795
ent-WeaponFlareGunSecurity = сигнальное ружьё
    .desc = Модифицированный сигнальный пистолет, изначально предназначенный для использования службой безопасности для запуска нелетальных ружейных снарядов. Однако он также может без риска стрелять и летальными снарядами.
