# HASH: 64be1d8ec724ce15d93896e633915d9c585200e190d6353eb4d4e670ea6d53b2
ent-TrumpetInstrument = труба
    .desc = Любимый инструмент джазовых музыкантов и эгоистичных школьников средних классов.
# HASH: eb15862496a0cae05177582c6b1f83b935ba5514989bbdaf2d9b304c18b06d3b
ent-TromboneInstrument = тромбон
    .desc = Всеми любимый подвижный духовой инструмент.
# HASH: 07c2580a07464f18cb84e6f6e9bd5e694116d844189c4302c0c34348560e6668
ent-FrenchHornInstrument = валторна
    .desc = Французский рожок. Тот факт, что при удержании его приходится заслонять рукой раструб для приглушения звука, может навести на определённые мысли о его звучании.
# HASH: 8e024254089473247bf164ef0bfb8d1d7ac2559eaf8aeaff220d1123387d0f9a
ent-EuphoniumInstrument = эуфониум
    .desc = Детская туба? Баритон? Что бы это ни было, это довольно крутое переплетение труб.
