# HASH: a0daa3247adb893559913ed6ab026a234aabf8df87e556f8bb994af83d8fc5e3
ent-BaseShipVoucher = ваучер на шаттл
    .desc = Используется для бесплатной аренды шаттла на космической верфи. Воспользуйтесь шансом бороздить просторы космоса без лишних затрат!
# HASH: dc66c0fbdf9199a460cd3e93b455f399b352c64a6a869a3727041c85886c5595
ent-ShipVoucherNfsdSergeant = ваучер сержанта на шаттл ДСБФ
    .desc = Позволяет бесплатно приобрести малый или средний корабль ДСБФ. Уничтожается после использования. Ваш билет в бескрайние просторы!
# HASH: 0768477da61f11929f83164ade372f429f11036c22a1cd46e459dff49e7151f1
ent-ShipVoucherNfsdBailiff = ваучер бейлифа на шаттл ДСБФ
    .desc = Позволяет бесплатно приобрести малый или капитальный корабль ДСБФ. Уничтожается после использования. Ощутите мощь звёздного флота в своих руках!
# HASH: 67e6e07bf10cf8b04bf400e7f9a746ee326c6e35d7f0e4f714afdecb3b641cb5
ent-ShipVoucherFrontierJanitor = ваучер уборочного шаттла
    .desc = Позволяет бесплатно купить один уборочный шаттл на верфи Фронтира. Уничтожается при продаже шаттла.
# HASH: 31abceeb61e8f8d5c99764b4adac8adf9cf42ab24643581ba3a2e92644cc95d4
ent-ShipVoucherFrontierValet = ваучер шаттла камердинера
    .desc = Позволяет бесплатно купить один корабль камердинера на верфи Фронтира. Уничтожается при продаже шаттла.
# HASH: 0b7abd46d399a77211e5b29d7fbd6a24e731c1715fdbc722031606da4551f703
ent-ShipVoucherFrontierMailCarrier = ваучер почтового шаттла
    .desc = Позволяет бесплатно купить один почтовый шаттл на верфи Фронтира. Уничтожается при продаже шаттла.
# HASH: 1fca998e56b78db2a4f064ef290a9718710fcb9edc6dc5512fdc72ab6ceb1507
ent-ShipVoucherFrontierGuard = ваучер охранного шаттла
    .desc = Позволяет бесплатно купить один охранный шаттл на верфи Фронтира. Уничтожается при продаже шаттла.
# HASH: 1487468e25418146b39c2a1ae6cd1c240c2c357a780e04bc41a1b4fd84701627
ent-ShipVoucherFrontierStc = ваучер шаттла диспетчера станции
    .desc = Позволяет бесплатно приобрести один буксирный корабль на верфи Фронтира. Уничтожается при продаже.
