# HASH: 6d3d041adbca9e812609a40b21d5c22acde49dc5d19ddc33c34c88e870fec551
ent-MMI = мозго-машинный интерфейс
    .desc = Устройство, способное обеспечить связь между биологическим мозгом и электроникой, что позволит членам экипажа продолжать приносить пользу даже после несчастных случаев на производстве.
# HASH: 11c7e9042160bc52ee81abecec4b7489682a62f13038f0032b35134660373659
ent-MMIFilled = { ent-MMI }
    .desc = { ent-MMI.desc }
    .suffix = Заполненный
# HASH: 1f19db0ac91c21cc2e63cb334a5114a70097dce93582469f4ef65760b7335089
ent-PositronicBrain = позитронный мозг
    .desc = Искусственный мозг, способный к спонтанной нейронной активности.
