# HASH: f00462f08956053b3b16bffe16f6fa04581d726750b8f957eb5c015f71a46c11
ent-HolosignWetFloor = знак "мокрый пол"
    .desc = Слова мерцают, как будто ничего не значат.
# HASH: eb90046cb9cc1e8d664e8a0935255e892d573af4e6fde56a9c321df87840beb2
ent-HoloFan = атмосферный барьер
    .desc = Барьер из твёрдого света, который блокирует воздух, и ничего более.
# HASH: 2d01f8bcc4390d64ef3ecc4ab86b0f43e8c2c3c5752e4d63420d31d2aa8b6394
ent-HolosignSecurity = голографический барьер
    .desc = Барьер из твёрдого света, блокирует движение, но довольно хрупкий.
# HASH: 9bde2d325b1db2a9c820870e1e2c2946bdf543ef062e26a90d122da904d9f559
ent-HolosignForcefield = голографическое силовое поле
    .desc = Мощное поле временного сдерживания, которое не пропустит ничего, даже Теслу или сингулярность.
