# HASH: 629017127dab65407a0523dfbee3d775665087f7303f8e7ef390f98367644154
ent-EncryptionKeyTraffic = ключ шифрования диспетчерского канала
    .desc = Ключ шифрования для канала управления космическим движением.
# HASH: 9e205f252bcff2f7f197addbe58724a654533866c7b0d35fecd661dd72e3deac
ent-EncryptionKeyNfsd = ключ шифрования ДСБФ
    .desc = Ключ шифрования для канала ДСБФ. Надёжный барьер для защиты ваших секретов от космических пиратов и хакеров.
# HASH: 8bb0cbe0f50e65834ffdc0e16d017407d1f064503fa5d348075c8e11c185c1c1
ent-EncryptionKeyDoc = ключ шифрования медицинской диспетчерской службы
    .desc = Ключ шифрования для координации медицинской диспетчерской службы.
