# HASH: ac1c1c584b82ca2fbd1dd2cbdbee519c9b884da996ba25eb416403277121f8d4
ent-SignalTimer = таймер сигнала
    .desc = Это таймер для подачи на устройства сигналов через определённое время.
# HASH: a5a66ab32fc64379ab8d0006f57d13f3d26a4b2f5d083711899b0c40afb4207a
ent-ScreenTimer = таймер сигнала с экраном
    .desc = Это таймер для подачи на устройства сигналов через определённое время, со встроенным экраном.
# HASH: 8a100421c54d7e8d10895b79de8365e26922ff5f2c14ea825f4d9833144821f2
ent-BrigTimer = бриг-таймер
    .desc = Это таймер для камер брига.
# HASH: ca4d394cf8cbe341760b1f69f38a5afd9fc3e8017a60e0a8ba92a6cba547f759
ent-TimerFrame = каркас таймера
    .desc = Каркас для создания таймера.
