# HASH: 41ef3129f9ed3d4e3a74b246ed63bef1ab912aafe5dde429888f650d5d8e2b75
ent-MachineAnomalyVessel = сосуд аномалии
    .desc = Контейнер, способный проводить сканирование аномалии и превращать её в очки исследований.
# HASH: 77e540ceae4047482d47d7c158df8f45ddfa538b65b1c7d7d73cd48b3bd2aa31
ent-MachineAnomalyVesselExperimental = экспериментальный сосуд аномалии
    .desc = Усовершенствованный сосуд аномалии, обладающий большим исследовательским потенциалом за счёт повышенной летучести и низкоуровневого радиоактивного распада в окружающую среду.
# HASH: 6c59077905bf3268d49f20717e13a72c617e4e4b5aa99bbb0bece0aa70307a6f
ent-MachineAPE = М.А.К.А.К.
    .desc = Мобильный Аномальный Кинетический Акселератор - эмиттер, способный излучать нестабильные частицы, которые взаимодействуют с аномалиями.
    .suffix = Макак
# HASH: 0433001ae5b14d52aea6fa319f63730a18c4c2c4c2f52f8f0c1274032067c5e7
ent-MachineAnomalyGenerator = генератор аномалий
    .desc = Вершина псевдонаучных технологий.
