# HASH: 7f27fbfd9e241df13b7fa9d88c8db3208c836f783455238a5417553657061bf8
ent-BaseLathe = лат
    .desc = { "" }
# HASH: 3570b51fa84e23706fc0cc119557afb0448f98139e5c80044732ad84da3852bf
ent-BaseLatheLube = { ent-BaseLathe }
    .desc = { ent-BaseLathe.desc }
# HASH: e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855
ent-BaseHyperlathe = { "" }
    .desc = { "" }
# HASH: 5a1c10c2afb21f1a20d0d8cd47943ccb51ff149a80e8c4baa3ccb1470395560c
ent-Autolathe = автолат
    .desc = Производит базовые изделия из металла и стекла.
# HASH: 2520a8a852ffdf753cd6e3f6c189be2c7f8625da80f4b152f61860eb78de3a75
ent-AutolatheHyperConvection = гиперконвекционный автолат
    .desc = Экспериментальный автолат, использующий технологию экстремального нагрева для замедленного, но гораздо более экономичного создания предметов.
# HASH: b86dccfdc0d45036576ad74a184bd6918b03071453d01abdb70ca628df764b0b
ent-Protolathe = протолат
    .desc = Преобразует сырьё в продвинутые предметы.
# HASH: 77af436a4774d00f52ae6a03ce89b50b67b9dff2ec0acb045a07b82a4578b1d1
ent-ProtolatheHyperConvection = гиперконвекционный протолат
    .desc = Экспериментальный протолат, использующий технологию экстремального нагрева для замедленного, но гораздо более экономичного создания предметов.
# HASH: dfaa64ec2d967117b848f325e52c922659f69cfab4e3bd80141478745f1fe1d7
ent-CircuitImprinter = принтер схем
    .desc = Печатает платы для машин.
# HASH: 9e134ddc45c873671a5a54ee1a355a8388d110c0062928ee05e7c0194e661582
ent-CircuitImprinterHyperConvection = гиперконвекционный принтер схем
    .desc = Экспериментальный принтер схем, использующий технологию экстремального нагрева для замедленного, но гораздо более экономичного создания предметов.
# HASH: ed6d1ece14fad2f793a69961c11865c9bd0e0bf5d77c36080a64397b6ed57b2e
ent-ExosuitFabricator = фабрикатор экзокостюмов
    .desc = Печатает запчасти для создания робототехники и других механизмов.
# HASH: 18435660db9e1e3d44179cb320eab78f3a7ca60826661002e3fd1ba91841fedb
ent-Biofabricator = биофабрикатор
    .desc = Производит кубики животных из биомассы.
# HASH: 4e237611b9269c7ae4168d758c5ec1fb2d89dea6a44ee52a63aa04ef1dc28499
ent-SecurityTechFab = охранный ТехФаб
    .desc = Печатает снаряжение для службы безопасности и некоторые базовые вещи.
# HASH: aa3c0e4fba12a5a73f48c127997ed9d2da29a004b593cce111a6f8448e77f25e
ent-AmmoTechFab = ТехФаб патронов
    .desc = Печатает тот минимум боеприпасов, который может понадобиться бюджетной армии или арсеналу. Ничего навороченного.
# HASH: 0225657ba23a8f92c379426955a80fb2fff9a5e599c44cde7c906ac1c268642c
ent-MedicalTechFab = медицинский ТехФаб
    .desc = Печатает снаряжение для медицинского отдела.
# HASH: 820420762219ba1e31aac8ab707dc69f4b271b022155b1827421f917f6d862b7
ent-UniformPrinter = принтер униформы
    .desc = Печать новой или запасной униформы.
# HASH: 8eb7db75190f6c759be966b5a91b669279bcb0e695cd17a8c6e9b9dada8e3618
ent-Biogenerator = биогенератор
    .desc = Превращает растения в биомассу, из которой можно создавать полезные предметы.
# HASH: 58e76d33a66f61db9b1588b90315c58a40594cc79937e95fdd438710b2f84992
ent-OreProcessor = переработчик руды
    .desc = Производит металлические листы и слитки из руды.
# HASH: e26c5767a0b94a3c53045f73819a02935e1396fa1d81f4a2dee5e08ca74af896
ent-OreProcessorIndustrial = промышленный переработчик руды
    .desc = Переработчик руды, разработанный специально для производства металлов в промышленных масштабах.
# HASH: 6df70e044924ca071f410d21ccff044cfeb69bce5f41bc1c19e4a6574cc017b2
ent-Sheetifier = лист-мастер 2000
    .desc = Довольно мяссивное устройство.
# HASH: ebdeed5092ba272dd42871d1241910a00db7d61d658d8a87a451374e1ec9624a
ent-CutterMachine = резательный станок
    .desc = Это резак. Он режет. Придайте разнообразия полу вашего шаттла с помощью интересных узоров! Не засовывайте внутрь пальцы.
