# Frontier: edits to title and messages
no-eorg-popup-title = Аванпост Фронтира
no-eorg-popup-label = Добро пожаловать в конец раунда!
no-eorg-popup-message = [bold]Окончание Раунда[/bold] это [color=#DD0000]не конец[/color].  Пожалуйста, оставайтесь в персонаже до появления экрана лобби, чтобы сохранить атмосферу погружения для всех. Спасибо за уважение к правилам сообщества!
no-eorg-popup-rule = [bold][color=#a4885c]РДМ в конце раунда запрещен.[/color][/bold]
no-eorg-popup-rule-text = Это включает в себя нападение, разрушение, загрязнение и нанесение серьезных повреждений игрокам или имуществу без причины. Помните, что вы играете персонажем на протяжении всего раунда.
no-eorg-popup-close-button = Звучит здорово!
no-eorg-popup-close-button-wait = Кнопка закрыть станет доступна через {$time} секунд.
no-eorg-popup-skip-checkbox = Не показывайте это снова.
