# HASH: d4274ab5bb7df1dfc4dd532431741689e3992abaf043e32550bd0ba1a22121ab
ent-Bed = кровать
    .desc = На ней можно лежать или спать пристёгнутым.
# HASH: f8878e800f729312e48f57c14b8b3182dec2caf3efb0d6f0485f61d8cbf00721
ent-MedicalBed = больничная койка
    .desc = Больничная койка для реабилитации пациентов. Отдых в ней обеспечивает медленное исцеление.
# HASH: 54c23976f56579812a873d9b5b84d433592422bfa07b80f8c175eb8157e1224c
ent-DogBed = собачья лежанка
    .desc = Удобная лежанка для собак. Вы даже можете пристегнуть своего питомца в случае, отключения гравитации.
# HASH: 5bf79ae9f49047431fd3dd7b9dcc6a04c1812861700404c4182e6c163f52be95
ent-Mattress = матрас
    .desc = Лучше спать на нём, чем на полу, я полагаю.
# HASH: 936915ea55f3df0d8140cf877b25ec1fdf19b82e351589efadaae8360d5f0d66
ent-WebBed = паутинная кровать
    .desc = Не оторваться.
# HASH: 99aa90bb88c6ed226470182a99a41aeb0e27fdb020d9e1df89549ec1c056c554
ent-PsychBed = кушетка психолога
    .desc = Кровать с мягкой обивкой для оказания психологической помощи пациентам.
