# HASH: 6673d9e2e35bfd96f5666033323b2c77790450793407e9d9f342c47cac3a8f4d
ent-BookNarsieLegend = Легенда о Нар'Си
    .desc = Книга представляет собой старый том в кожаном переплёте с замысловатыми гравюрами на обложке. Страницы пожелтели и стали хрупкими от возраста, чернила в тексте местами выцвели. Судя по всему, книгу хорошо читали и любили: страницы изъедены собаками, а на полях нацарапаны маргиналии. Несмотря на свой состаренный вид, книга по-прежнему излучает ощущение мистической силы и чуда, намекая на тайны и знания, содержащиеся в её страницах.
# HASH: c6dd442eef2acebe5152187acf033aae476a100111bef5e3ecd542c2c8717304
ent-BookTruth = Исследование различных философских взглядов на истину и сложности лжи
    .desc = Книга, исследующая различные философские взгляды на истину и ложь, имеет потрёпанную обложку, со складками и отметинами, свидетельствующими о частом использовании и вдумчивом размышлении. На корешке видны следы износа от того, что её снова и снова доставали с полки. Сами страницы полны подчёркиваний, заметок на полях и выделенных отрывков, поскольку читатели пытаются разобраться в тонкостях и сложностях темы.
# HASH: 1c8048dd3dbc301e669fa8699118f3a4906ee70f91ad3c417df1b842ae13ca45
ent-BookWorld = Формирование состояния мира - взаимодействие сил и выбора
    .desc = Книга в хорошо сохранившемся твёрдом переплёте с простым, элегантным дизайном на обложке, изображающим мир в движении. Страницы чёткие и чистые, без следов износа, что говорит о том, что предыдущий владелец хорошо заботился о книге и ценил её. Текст напечатан чётким, разборчивым шрифтом, а главы организованы логично и легко, что делает книгу доступной для читателей любого уровня подготовки.
# HASH: 24b21b9c0850a093c16ad63613fa561f6cc8208c51a9f894e7d5024fb7a71baa
ent-BookIanAntarctica = Приключения Роберта и Иана - исследование Антарктиды
    .desc = Книга в небольшой мягкой обложке в хорошем состоянии, с иллюстрацией корги Иана и колонии пингвинов на обложке. Название "Антарктическое приключение Иана и Роберта" написано жирными белыми буквами на синем фоне. На задней стороне обложки - краткое содержание истории, в которой подчёркиваются темы смирения, стойкости и красоты природы.
# HASH: 3d82a0ad95611918ba95c249b308b5d1dad1c1e8c766c6418dce8f98212a3d4d
ent-BookSlothClownSSS = Ленивец и клоун - проделки космической станции
    .desc = Книга выглядит новой, с глянцевой обложкой, на которой изображены клоун Чаклз и ленивец Снагглз, парящие в космосе на фоне звёзд и планет. Чаклз одет в свой костюм банана, а Снагглз спит на гамаке из космических канатов. Название "Ленивец и клоун - шалости на космической станции" написано жирными и красочными буквами.
# HASH: a6507139e625cac5f47ddd9226c71ee7f20fde1e1b4651e4856bfbae5066bc76
ent-BookSlothClownPranks = Ленивец и клоун - розыгрыши над зоргами
    .desc = Книга в отличном состоянии, с чёткими страницами и яркой обложкой. На обложке книги изображены клоун Чаклз и ленивец Снагглз в окружении различных видов животных, с которыми они столкнулись во время своих приключений в космосе. На заднем плане видны Зорги, выглядывающие из-за космического корабля.
# HASH: 0c7f2ecd934d2293f286d9aa6a27db7bf5aa9c6a587bc07f68d0d42c4539adcf
ent-BookSlothClownMMD = Ленивец и клоун - опасность лабиринта
    .desc = Книга выглядит новой и яркой, на обложке изображены клоун Чаклз и ленивец Снагглз, стоящие перед меняющимся лабиринтом. Название "Ленивец и клоун - опасность лабиринта" написано жирными, красочными буквами, которые выделяются на фоне космоса и звёзд.
# HASH: 8251c516b54ac4091e7a625bd288539c9122430137a44514f9fb566c9fa4f3a5
ent-BookStruck = Смиряющий и преобразующий опыт удара молнии.
    .desc = Обложка книги представляет собой электризующее изображение молнии, бьющей в землю, с силуэтом человека, стоящего посреди неё. Название книги написано жирными буквами белым шрифтом на чёрном фоне, передавая силу и интенсивность переживания. Подзаголовок написан более мелкими буквами под названием, давая намёк на философские и духовные темы, рассматриваемые в книге.
# HASH: f2220e08cb885a11c0d114fc2c1983322821682bbcd20fb38a2237f479a33e34
ent-BookSun = Дотянуться до солнца - стремление растения к жизни
    .desc = Книга новая, с яркой и живой обложкой, на которой изображено растение, протягивающее свои листья к солнцу. Название "Дотянуться до солнца - стремление растения к жизни" написано жирными зелёными буквами, а за растением изображено восходящее солнце. Обложка вызывает ощущение роста, энергии и красоты природы.
# HASH: f0fa1973ad892754459390ba451784230a3f848a8dde8178fb308abbce2fb4e7
ent-BookPossum = Павшие амбиции - трагическая история опоссума Морти
    .desc = Книга в хорошем состоянии, в твёрдом переплёте и на тёмно-зелёном фоне леса. В центре обложки изображён грустный опоссум, сидящий на ветке, с отстранённым и одиноким выражением лица. Название "Павшие амбиции - трагическая история опоссума Морти" написано жирными золотыми буквами над опоссумом.
# HASH: aa4e965c3c2d2bda24dfc5b929315d5242c9bd73a8a7e7332664c4bb8a2d3ded
ent-BookCafe = Кафе опоссума
    .desc = Книга в новом состоянии, с яркой и причудливой обложкой, на которой изображён очаровательный опоссум, выглядывающий из-за кофейной чашки, с красочной и шумной сценой кафе на заднем плане. Название "Кафе опоссума" написано жирным, игривым шрифтом, а имя автора напечатано более мелким шрифтом под ним.
# HASH: e2eda1ff8e29781dba0b8748291056697652b6bb627fe6d9e8ee1bcd776c46d9
ent-BookFeather = Волшебное перо - путешествие странствующей птицы к своей принадлежности
    .desc = Книга будет в новом состоянии, с глянцевой обложкой, изображающей странствующую птицу в окружении светящегося леса, с волшебным пером в центре. Название "Волшебное перо" будет написано жирными блестящими буквами, а подзаголовок "Путешествие странствующей птицы к своей принадлежности" будет написан более мелким шрифтом. На задней стороне обложки будет краткое содержание истории, а также отзывы критиков, восхваляющих тему надежды и обновления.
# HASH: 93f21b7e90b821729a02c520b20eabc22e55af4ea923bd45878e804e17801750
ent-BookIanLostWolfPup = Приключения Иана и Алисы - поиски потерянного волчонка
    .desc = Книга в новом состоянии с красочной обложкой, на которой изображены корги Иан и лисёнок Алиса, отправившиеся в путешествие по лесу с потерявшимся волчонком у ног. Название "Приключения Иана и Алисы - поиски потерянного волчонка" расположено вверху, а имя автора - внизу. Обложка имеет причудливый и авантюрный характер, что привлекает читателей всех возрастов.
# HASH: 8e9cfcd6e9bdf23d93480e4e6e79808d1edc71a723c13b969ae11e4803e31e80
ent-BookIanRanch = Приключения Иана и Алисы - экспедиция на ранчо
    .desc = Книга выглядит новой, с чистыми страницами и неповреждённой обложкой. На обложке изображены красочные иллюстрации Иана и Алиса в окружении различных животных, с которыми они столкнулись на ранчо, включая лошадей, коров и цыплят. Над изображением жирными буквами написано название "Приключения Иана и Алисы - экспедиция на ранчо", а ниже - подзаголовок "Помощь животным в беде".
# HASH: a95f7fdcdc0fa69f14d82402faaced2a21fce12363a66f4e0113bb6883de926f
ent-BookIanOcean = Приключения Иана и Алисы - океанское приключение
    .desc = Книга новая и находится в отличном состоянии. На обложке изображены Иан и Алиса, бегущие и играющие на пляже, на фоне голубого океана и золотого песка. Название написано жирными игривыми буквами, а подзаголовок гласит: "Океанское приключение".
# HASH: a79e998e1e2bc6d88125da50da21c183cc897e01ee32511a5e14249ea0d9a5d3
ent-BookIanMountain = Приключения Иана и Алисы - горная экспедиция
    .desc = Книга находится в новом состоянии. На обложке изображён потрясающий горный пейзаж с Ианом и Алисой на переднем плане, смотрящими на окружающие вершины и долины. Название книги написано жирными печатными буквами вверху, а подзаголовок "Горная экспедиция" - внизу.
# HASH: 2e02d4a5dc529a59671a48e8c8b1b6228990a5fb75a95b49764ecb016849eef1
ent-BookIanCity = Приключения Иана и Алисы - исследование города
    .desc = Книга в новом состоянии, с чёткими страницами и глянцевой обложкой. На обложке изображена красочная иллюстрация, на которой Иан и Алиса исследуют город, на фоне высоких зданий и оживлённых улиц. Иан идёт впереди, возбуждённо виляя хвостом, а Алиса следует за ним, навострив уши и широко раскрыв глаза от удивления. Заголовок "Приключения Иана и Алисы" написан жирными игривыми буквами, а подзаголовок "Исследование города" - более мелким шрифтом.
# HASH: f1ce7b17ee7cde20f5ac0da38f41756f13a91b4f7f7d873798a08c90fea04005
ent-BookIanArctic = Приключения Иана и Алисы - арктическое путешествие храбрости и дружбы
    .desc = Книга выглядит новой и авантюрной, с изображением Иана и Алисы, стоящих на фоне ледяного пейзажа, вокруг которого падают снежинки. Название "Приключения Иана и Алисы" написано жирными буквами вверху, а подзаголовок гласит: "Арктическое путешествие храбрости и дружбы".
# HASH: 0d261b8fabab53545ef7e5f305b0af56956b715d05b694e41c6537ed276e00ed
ent-BookIanDesert = Приключения Иана и Алисы - исследование таинственной пустыни
    .desc = Книга находится в новом состоянии и будет иметь красочную обложку с изображением Иана и Алисы на фоне пустыни. На обложке будут изображены различные животные и растения, с которыми они столкнулись во время своего приключения, например, гремучая змея, койоты, песчаные дюны и оазис. Название "Приключения Иана и Алисы" выделено на обложке жирными буквами, а подзаголовок "Исследование таинственной пустыни" написан более мелкими буквами.
# HASH: b56abbf0a8a7b63abeabdc89c9781384c983413c86707d60c42aaf4129556f26
ent-BookNames = Сила имён - философское исследование
    .desc = Книга представляет собой бережно использованный философский текст, на обложке которого крупным планом изображён рот человека с написанным на губах словом "имена". Название книги - "Сила имён - философское исследование", под ним на видном месте указано имя автора. Общий дизайн прост и элегантен, акцент сделан на тексте, а не на яркой графике или изображениях.
# HASH: 4fcb13876c2283b0906288e38f24ec3df90af10ea53d5dc5063aeae213d9f9ef
ent-BookEarth = Земная тоска
    .desc = Книга в хорошем состоянии, обложка немного выцвела из-за воздействия солнечного света.  На обложке книги изображён панорамный вид Земли из космоса с ярко-синим океаном и зелёными землями. На переднем плане изображён одинокий космонавт, сидящий перед иллюминатором и с тоской смотрящий на Землю. Название книги "Земная тоска" написано жирными белыми буквами на чёрном фоне в верхней части обложки.
# HASH: 890f931e32706a0647582d2efcedf177b41ff7ed975cea7b65564b95e805bc3f
ent-BookAurora = Путешествие за пределы - миссия звездолёта "Аврора".
    .desc = Книга в отличном состоянии, на блестящей обложке изображён космический корабль, парящий над планетой, возможно, с Землёй на заднем плане. Название "Путешествие за пределы - миссия звездолёта "Аврора"" написано жирными серебристыми буквами. На обложке также имеется цитата из рецензии: "Захватывающий рассказ о человеческих достижениях и исследованиях", чтобы привлечь потенциальных читателей.
# HASH: d21935dec2ff9eea3af2c708884ae1846546693a41657b94369c73ee7782ebfb
ent-BookTemple = Природа божественного - охват множества богов
    .desc = Книга выглядит новой, с чистыми страницами и неповреждённым корешком. На обложке изображён храм со светящейся разноцветной аурой вокруг него, символизирующей различных богов, о которых идёт речь в книге. Название книги выделено золотым шрифтом, а имя автора и краткое содержание книги написаны более мелким шрифтом.
# HASH: 9bbfa7928f786171b91c106b1e7e228d1fdf2c8274aec06deb20b2c97cc5d549
ent-BookWatched = Смотрящие
    .desc = Книга в хорошем состоянии, со слегка потёртой обложкой, на которой изображена мрачная и зловещая космическая станция, маячащая на заднем плане. Название "Смотрящие" написано жирными буквами, которые, кажется, смотрят на читателя, передавая ощущение постоянного наблюдения. Блюрб на задней обложке намекает на захватывающую и напряжённую историю о паранойе и опасности в замкнутом пространстве.
# HASH: 3f8f139deb1860437b0d48404dbaed0fb7dc27e6111608d27ced86abc6f60bee
ent-BookMedicalOfficer = Битва за Горизонт - рассказ медицинского работника о доверии и выживании
    .desc = На обложке изображён Смит, офицер медицинской службы, в своей форме, выглядящий решительным и готовым принять любой вызов. На заднем плане изображён атакующий космический корабль Горизонт, взрывы и дым заполняют космическую станцию. На переднем плане виден волшебник с посохом, что придаёт сцене элемент загадочности и интриги. Название книги выделено жирными буквами, а также имя автора и теглайн, указывающий на захватывающий и напряжённый характер книги.
# HASH: d91e1ac4f087272a94833264b2c7a8e9cc49c9de7cc538288a9c69698927540a
ent-BookMorgue = Призрачные обитатели заброшенного морга
    .desc = Книга выглядит старой и потрёпанной, с выцветшими надписями на обложке. На обложке изображён мрачный и жуткий морг, а полная луна отбрасывает зловещий свет на сцену. На переднем плане - опоссум Морти и енот Мортиша с озорными выражениями лиц, выглядывающие из-за металлической полки. Название книги написано жирными жуткими буквами, а подзаголовок "Сказка о духах животных" написан более мелким шрифтом ниже.
# HASH: 839820f8b51c22b442a0e4cc6af37eedc8f008f2a51c6569e02f174f47af7fe9
ent-BookRufus = Руфус и озорная фея
    .desc = Книга в новом состоянии, с яркими цветами и иллюстрациями на обложке. На обложке изображён Руфус на велосипеде, а рядом с ним в игривой манере летит Блоссом. Название написано жирным, причудливым шрифтом, а имена персонажей выделены контрастным цветом. Общая эстетика очаровательна и привлекательна, она понравится и детям, и взрослым.
# HASH: 47665a486bca7b291f9703ddb94ec238d47486bc4083e99800fefeec1526f008
ent-BookMap = Карта приключений
    .desc = Книга в хорошем состоянии, на глянцевой обложке изображена сцена джунглей с яркими цветами и замысловатыми деталями. Название "Карта приключений" написано жирным золотым шрифтом. На обложке также изображён загадочный чемодан, из которого высыпается карта.
# HASH: a614c70a5f7ee700bd97d64dde2503ea0bcf6ac64bdf8a040fdb8243fa20d13f
ent-BookJourney = Путешествие музыки, гор и самопознания
    .desc = Книга в отличном состоянии, с чёткими страницами и глянцевой обложкой. На обложке изображён яркий горный хребет, на переднем плане силуэт альпиниста с гитарой на спине. Название книги смелое и цепляющее взгляд, с подзаголовком "Путешествие музыки, гор и самопознания".
# HASH: eac18830cb0e0a12f80c8c268090f0c96de89070b5b8092c89d3dae342327f3e
ent-BookInspiration = Поиск вдохновения - путешествие писателя по лесу
    .desc = Книга в новом состоянии, на обложке изображена безмятежная лесная сцена с водопадом и красочными полевыми цветами. Название книги "Поиск вдохновения - путешествие писателя по лесу" и имя автора крупно указаны внизу.
# HASH: 6e061341add610f7e16405f8b9f4006381db9104e40fb6f0156c235409120d29
ent-BookJanitorTale = Рассказы усталого уборщика
    .desc = Чистая на вид книга, смутно пахнущая мылом и отбеливателем.
