# HASH: 888279997db700d83977dca834d5f853db77a814681c7f6ad3baf2a25b10efba
ent-NukeDisk = диск ядерной авторизации
    .desc = Диск ядерной авторизации, способный взвести ядерную бомбу, при использовании вместе с кодом. Записка от Nanotrasen гласит: "ЭТО ВАША САМАЯ БОЛЬШАЯ ЦЕННОСТЬ, БЕРЕГИТЕ ЭТОТ ГРЁБАНЫЙ ДИСК!".
# HASH: 68c161dc18abbd362860d5acc68dece57ad53af1c9a43d8f63f093f85b4c3cd6
ent-NukeDiskFake = диск ядерной авторизации
    .desc = Диск ядерной авторизации, способный взвести ядерную бомбу, при использовании вместе с кодом. Записка от Nanotrasen гласит: "ЭТО ВАША САМАЯ БОЛЬШАЯ ЦЕННОСТЬ, БЕРЕГИТЕ ЭТОТ ГРЁБАНЫЙ ДИСК!".
    .suffix = Поддельный
