# HASH: 116a74d71f7ed79e8a3ae431d52173dca60887afdd0fa26631e0a05de94a2637
ent-Pen = ручка
    .desc = Ручка с чёрными чернилами.
# HASH: 8ac217734ad99e718303358fdfcaf835318bbf0e8eba4f271812dcce034a52ed
ent-PenEmbeddable = { ent-Pen }
    .desc = { ent-Pen.desc }
# HASH: 4b80fb4908d15d1d720184df6edfae8a9a26e7b23f575aa92c7356545deb0514
ent-LuxuryPen = роскошная ручка
    .desc = Дорогая и модная ручка, которой вы достойны обладать только в том случае, если вы умеете работать с огромным количеством бумаг.
# HASH: 61fd7c74eb3631a86d5e18e343b487ce17966e65562ad985c9e4edc68c430020
ent-BaseAdvancedPen = { ent-PenEmbeddable }
    .desc = { ent-PenEmbeddable.desc }
# HASH: 2c713f325aea4a69ab9c154e4d024df42675143a24f7dc1b0cb2041b249931ba
ent-CyberPen = ручка Cybersun
    .desc = Высокотехнологичная ручка прямо из юридического отдела Cybersun, для письма преломляющая яркий свет под невозможными углами через свой алмазный наконечник. Она настолько мощная, что способна даже переписывать документы с официальной печатью, если это потребуется.
# HASH: d50d534b37162efd4ac9f4adc8e48fc7c58a936ac8e9af80567ab792e0a92345
ent-PenCentcom = ручка Центком
    .desc = В стремлении не отстать от "мощи" бюрократической машины Cybersun, NT создала реплику их кибер-ручки в своём корпоративном стиле.
# HASH: 9d9d9b9f743876b44aa94a8eda3b4eb7cc8c1ca35230771ddf6572d90ee06858
ent-PenCap = перьевая ручка капитана
    .desc = Элегантная перьевая ручка для капитана станции.
# HASH: f44921e7a63ceaac3ad48e8684db4d7126066f12e97986d7d09c7e88a45215a7
ent-PenHop = перьевая ручка главы персонала
    .desc = Элегантная перьевая ручка для главы персонала станции.
# HASH: 06bf8067f34f48560eee44747e43ce035432295ea948639a7210e2388d870fba
ent-PenWiz = магическая ручка волшебника
    .desc = Элегантная перьевая ручка. Кажется, в него встроен волшебный кристаллический ластик.
