# HASH: 61dae81547842410159c08bd3a3de001e50d94c1b202cd99e9bd45f4afaabe6a
ent-Spaceshroom = космогриб
    .desc = Скопление дикорастущих грибов, которые любят расти в тёмной, влажной среде.
    .suffix = Структура
# HASH: 82130f7037a145bf2e0675919d96155db57a44c1b131bab7117c8f7545e45b0f
ent-FoodSpaceshroom = космогриб
    .desc = Дикий гриб. Неизвестно, какой эффект он может оказать...
# HASH: c2179c7aa9fe7525b986943ba80f04a409f30d354106a4c6a20b22c7dece04bf
ent-FoodSpaceshroomCooked = приготовленный космогриб
    .desc = Дикий гриб, который был приготовлен. Похоже, под воздействием высокой температуры он потерял свои химические эффекты.
