# HASH: 53013131132bf919e212507312b028c9e6b4698667a283cdcac151d09daac04a
ent-BaseSubdermalImplant = имплант
    .desc = Микрочип, который вживляют под кожу.
# HASH: 675b543dcfbe6b857f7d21bbbf6a2428d6af9fad4db9a2864aad95c859ac1641
ent-SadTromboneImplant = имплант Грустный тромбон
    .desc = Этот имплант проигрывает грустную мелодию при смерти владельца.
# HASH: 0c8012758f259be1af8458596126e40670ffe6e9b16cac70250199c334969d93
ent-LightImplant = имплант Свет
    .desc = Этот имплант заставляет кожу пользователя излучать слабый свет при активации.
# HASH: 4a1d4a3ddf9439f51a2248fba44331134b029e750e5542f0bfd8536035907f56
ent-BikeHornImplant = хонк-имплант
    .desc = Этот имплант позволяет пользователю хонкать когда угодно.
# HASH: 3168d923d17d263f812c277dcb617abd13362cf570406601e9d68612ef553560
ent-TrackingImplant = имплант Трекер
    .desc = Этот имплант оснащён устройством слежения, подключенным к сети датчиков комбинезонов, а также монитором состояния для радиоканала службы безопасности.
# HASH: 62cbd5ba8fa9c6a9532c61495ca740cc2a0cd5713b12a5e8e9dfda72b4cf9c80
ent-StorageImplant = имплант Хранилище
    .desc = Этот имплант позволяет организовать скрытое хранилище внутри тела, с использованием блюспейс-технологии.
# HASH: c1052fd7a70b16ff0a766a81a0b53c2e112ab2a0bf0272ceee57cf79b0fc725f
ent-FreedomImplant = имплант Свобода
    .desc = Этот имплант позволяет пользователю до трёх раз вырваться из наручников, прежде чем он перестанет функционировать.
# HASH: 776d4c3e8c2059fa32b17c9b7bac6e0f54638ef1bb3305cf2fca4bc701f8e5a0
ent-RadioImplant = радиоимплант
    .desc = Этот имплант дает доступ к каналу Синдиката без гарнитуры.
# HASH: 343ceaeb5ab1ed592fc8543e68c22554d70f4286f4b257722f65c82a323e76da
ent-UplinkImplant = имплант Аплинк
    .desc = Этот имплант позволяет владельцу пользоваться спрятанным аплинком Синдиката.
# HASH: 85d8f4f043f0bc2204afd6cd4d362ff25ef5a38f8b9dd5e09b93b501ed4d40e8
ent-EmpImplant = имплант ЭМИ
    .desc = Этот имплант создаёт электромагнитный импульс при активации.
# HASH: 029746f571974639fb90659989adab28acaf2e7b5db926a0314ffe0bd977d324
ent-ScramImplant = имплант Побег
    .desc = Этот имплант случайным образом телепортирует пользователя на большое расстояние при активации.
# HASH: 966599e5a8f1167a8eb012bd381234490982b8278ee0c557591a9bb4cc56dc7e
ent-DnaScramblerImplant = имплант Миксер ДНК
    .desc = Этот имплант позволяет пользователю один раз произвольно изменить свою внешность и имя.
# HASH: f8c2382d3ea1dc1f5f6baacd2b458394a7d566d7bc697931ee9a1790c9182b7c
ent-MicroBombImplant = имплант Микробомба
    .desc = Этот имплант детонирует при активации или после смерти пользователя.
# HASH: 7d40b5305113391c59f6174496b2f5ddc2b1eba2919137f86c8e19c8e60df0df
ent-MacroBombImplant = имплант Макробомба
    .desc = Этот имплант создаёт большой взрыв при смерти пользователя после запрограммированного обратного отсчета.
# HASH: 3ac9091f3ff78321617575c26aeea0c9734fecb02dfcefa089e5868dd2112e7f
ent-DeathAcidifierImplant = имплант Посмертный растворитель
    .desc = Этот имплант растворяет носителя и всё снаряжение при его смерти.
# HASH: e2d8a7315551de501d12b476828c5502a2426cf09ff80fba9d9e9823a89eb4dd
ent-DeathRattleImplant = имплант Предсмертный хрип
    .desc = Этот имплант сообщит в радиоканал Синдиката, если пользователь окажется в критическом состоянии или умрёт.
# HASH: 45e6cbface3176e026b8dd83a155eaa50b2ac7c33fb92aa4cc785739c8e4390e
ent-FakeMindShieldImplant = поддельный имплант Щита разума
    .desc = Этот имплант позволяет генерировать фальшивый сигнал, по которому охранные системы NT идентифицируют людей, имплантированных в щит разума.
# HASH: 1176dd4bb34f45252a08894bd55974b5e53177c7d5040e0cefecdacc20b72ddc
ent-MindShieldImplant = имплант Щит разума
    .desc = Этот имплант гарантирует лояльность корпорации Nanotrasen и предотвращает воздействие устройств контроля сознания.
# HASH: e5cef578c7d9de78b2f1052178a6912a5289630219b391a2650c1b57789eb3ef
ent-RadioImplantCentcomm = радиоимплант
    .desc = Этот имплант предоставляет доступ к каналу ЦентКом без гарнитуры. Разрешен только сотрудникам ЦентКома.
# HASH: 01b9c3aac202a29fb6f6834176877135ee1e31bbf3ab418ea855e4ed7c399b58
ent-DeathRattleImplantCentcomm = имплант предсмертного хрипа ЦентКомм
    .desc = Этот имплант сообщит по радиоканалу ЦентКомм, если пользователь окажется в критическом состоянии или умрет.
