# HASH: 425cfd44b9eaf979ce8fb91331283bb16bc46d070b018e9bc5ec474660c72f02
ent-BaseScrap = лом
    .desc = Бесполезный хлам. Хотя, возможно, из него можно получить кое-какие материалы.
    .suffix = Лом
# HASH: 425cfd44b9eaf979ce8fb91331283bb16bc46d070b018e9bc5ec474660c72f02
ent-BaseScrapLarge = лом
    .desc = Бесполезный хлам. Хотя, возможно, из него можно получить кое-какие материалы.
    .suffix = Лом
# HASH: 50bd404907dbc30d41630a5931cba8aeda59a3413f5c96c26f079cdc2eb5ce06
ent-ScrapSteel = взорванная куча стали
    .desc = Груда стали, сваренная вместе при экстремальной жаре. В целом она приличного размера, из неё можно получить достаточное количество листов.
# HASH: e9de1bd9d90b05bf7fde40f586adee124a729ef615d33c5f1e734eb3a9606a60
ent-ScrapGlass = бракованные схемы
    .desc = Огромный комок различных схем, странным образом сплавленных вместе. Из него, вероятно, можно извлечь некоторые материалы.
# HASH: c32a298329bdb8ef75e061c82c023dc3a3480ef240fa8c8bae3690a91d1d68b7
ent-ScrapAirlock1 = дверь шлюза
    .desc = Раньше она задерживала воздух. Теперь, похоже, она вообще ничего не делает.
# HASH: 5fff3e8e9df071b39e3b2ca3303ca4a4eb5f2be930db80b67f1b6e39e0c96c3b
ent-ScrapAirlock2 = лампа шлюза
    .desc = Заслуживает уважения за то, что всё это время мигала красным.
# HASH: 494337b425a0f986b17d15339262d5248f86cc8112ecb3f4936dea7470e4fb69
ent-ScrapBucket = лопнувшее ведро
    .desc = Боже милостивый...
# HASH: c8032306061bba953ca8c2b7d825de4ec0a9215b0d19a85d5f503da10a2f2dfc
ent-ScrapCamera = сломанная камера
    .desc = Возможно, она всё ещё наблюдает..
# HASH: b57d0b7acd993ae66d3602e316975c9d6a421638341131b6e42f50d5dc32c442
ent-ScrapCanister1 = ручка канистры
    .desc = Помогает держать канистру. Теперь вам нужна лишь сама канистра.
# HASH: 417f082c6b88b742402ae894ac6816adb67bdf7d55bb4b30c747b964eade8612
ent-ScrapCanister2 = вентиль канистры
    .desc = Вентиль от канистры.
# HASH: 96185330cb71b88b30f3e1825face2da20859d05188c71864548a0f06fab01f6
ent-ScrapCloset = дверь шкафчика
    .desc = Снесённая дверь из технического шкафа. Выглядит как хороший настенный декор.
# HASH: 46847f3cd0de0d311c208a990d66a875e5a78c83c8da7ee46eedd12ef2d9da3b
ent-ScrapFaxMachine = факс
    .desc = Печальный результат слишком большого количества ASCII-артов, отправленных Центкому.
# HASH: f327be5e98323b07acb7f2851f907c6fa3d2146712c4961c908b03aea48714b9
ent-ScrapFireExtinguisher = расколотый огнетушитель
    .desc = Большая трещина по центру заставляет беспокоиться за предыдущего пользователя.
# HASH: 5a921c11774d82529f80381b78ae7ac67027f32da3569ccc3958c6bd828f6dc9
ent-ScrapFirelock1 = дверь пожарного шлюза
    .desc = По крайней мере, вы всё ещё знаете, для чего она предназначена.
# HASH: 12811aae658a268a93840a326cdac7f051a30f5159d6df04e49d655a3edbd6cb
ent-ScrapFirelock2 = дверь пожарного шлюза
    .desc = О! Вот куда делась вторая половина!
# HASH: 94581a364c644993094b63c177713cd1903c035759268dca9fee1d69a9f7be43
ent-ScrapFirelock3 = каркас пожарного шлюза
    .desc = { ent-BaseScrap.desc }
# HASH: b90bfe3632e1b30f6dfa45c0a11b1bc554b1dafee339e70e5c340daa20890dbd
ent-ScrapIntercom = обломок интеркома
    .desc = Хотелось бы, чтобы у него были хотя бы какие-то ключи шифрования.
# HASH: 3413f8a279152c057c856212baa5813d8e807f633f085c0b73567231f6b051f7
ent-ScrapJetpack = расколотый джетпак
    .desc = Похоже, он больше не будет летать.
# HASH: 9877b31f675c795cb860b9ef2aa40f4d33cd832ff85f2e492421a0c1306e62bf
ent-ScrapMedkit = сломанная аптечка
    .desc = Надеюсь, она кому-то помогла.
# HASH: dd1594aa0e358bd59fe52740afa116bd39728874d655ddc4e303ee2bbacfd836
ent-ScrapMopBucket = половина ведра для швабры
    .desc = Тайдеры умирают. Уборщики выживают.
# HASH: 3395426c01182183df86c5348c9b1f999c42a5efa60649a67ddca7d6d124ed0b
ent-ScrapPAI = персональный ИИ
    .desc = Дружище! Ты ещё там? Алло? Дружище???
# HASH: 24fe47fc8be4a55594c0bba6b35aff95392be3f6b18d21edb53366e4bd7e87c5
ent-ScrapPAIGold = позолочённый персональный ИИ
    .desc = Вау! Какая находка на миллион! Он мог бы стоить целое состояние... если бы он был в хорошем состоянии.
# HASH: faab3e5a3ea3f212734d3be11bbdc19221c16d34b4f080fecb210ad120a4f6fb
ent-ScrapTube = разбитая пробирка с образцами
    .desc = Стеклянная трубка, содержащая какой-то редкий образец. Или, по крайней мере, раньше содержала. Сейчас там осталось совсем немного.
# HASH: 3d2ca16fdcfbee19e719ab7e1cc30fefbcf63907c653c934e2c1c9d7486c4e77
ent-ScrapGeneratorPlasmaLeaking = протекающий генератор П.А.К.М.А.Н.
    .desc = Старый на вид генератор П.А.К.М.А.Н., чей плазменный бак начал протекать.
# HASH: 814d0f3983f783c0d1536457db460a0850503cc0b3351237725d3ba478e284cb
ent-ScrapGeneratorPlasma = старый генератор П.А.К.М.А.Н.
    .desc = Старый на вид генератор П.А.К.М.А.Н.. Он находится в очень плохом состоянии и не функционирует.
# HASH: 6659e221d39f358797dd7e9a17357432298cae67114e1ddfc24b93d578e31e4b
ent-ScrapGeneratorUraniumLeaking = протекающий генератор С.У.П.Е.Р.П.А.К.М.А.Н.
    .desc = Генератор С.У.П.Е.Р.П.А.К.М.А.Н., который, похоже, пережил какую-то катастрофу. Из него вытекает уран.
# HASH: 3d94253223a9e3dfaebaad9282f6e3df9c2c2786101af5f9381b02a1a730961a
ent-ScrapGeneratorUranium = уничтоженный генератор С.У.П.Е.Р.П.А.К.М.А.Н.
    .desc = Генератор С.У.П.Е.Р.П.А.К.М.А.Н., который, похоже, пережил какую-то катастрофу.
# HASH: bed286690ae814e7b61a4fc82d9ca11d8df8fa018368ddb738fcf36073eafbcd
ent-ScrapGeneratorFrame = каркас генератора
    .desc = Каркас генератора типа П.А.К.М.А.Н. или С.У.П.Е.Р.П.А.К.М.А.Н.. Где же остальная часть?
# HASH: 225939adb9a1e7e11e2afe4c561a35ffd6ecf838479e77ca59006bff09964e94
ent-ScrapGeneratorFuelTank = топливный бак
    .desc = Топливный бак из генератора С.У.П.Е.Р.П.А.К.М.А.Н.. Индикатор показывает, что топлива осталось немного.
