# HASH: a65f1b782c09724a8680b450c45ecea67a83e79662dd35fd89d60a9068fca2db
ent-PosterContrabandSaucerNumberOne = Блюдо #1!
    .desc = Из всех станций в юрисдикции NanoTrasen "Блюдо" получило оценку №1 из 5! Поздравляю!
# HASH: 82f88413acdd4b88aef8c73d14973904f155a3023889bf5dde3f09cab01df9e5
ent-PosterContrabandBreadLies = Хлебная ложь
    .desc = Вам солгали. "Большого хлеба" не существует. Он ненастоящий. Пожалуйста, перестаньте его искать.
# HASH: 1cd20ee50c726350664da65e4f745e837945075463124fc1769e40932f4046d6
ent-PosterContrabandAyaya = Айяйя
    .desc = Айяйяйяйя.
# HASH: 9aa9e151289757663c8c8e026f7ebc398ccd578ad706e06264b3251362aa5a61
ent-PosterLegitDejaVu = Зона ДежаВю
    .desc = Вы здесь впервые. Если эта станция покажется вам знакомой, немедленно предупредите сотрудника NanoTrasen.
# HASH: 8e72e86faef1bd14155957849b96dd30fddc783791ad9c8f453f99956480f222
ent-PosterLegitDontPanic = Не паникуйте
    .desc = Если и было когда-нибудь что-то настолько успокаивающее, чтобы уберечь меня от паники, так это зеленая капля, плывущая в космосе, с парой рук, блестящим красным языком и большими круглыми зубами.
# HASH: fd6574df544d4c15b77f54d4a02d1f2fe5e27f6751cf001939439a6fd1653d2a
ent-PosterLegitBarDrinks = Афиша бара
    .desc = Бармен всегда готов выслушать ваши жалобы и одновременно напоить вас. Заходите в гости!
# HASH: e57396cdb02c50cf8fb2a353c54fd0e03b8363cad19f38c2b08af9f845f0e602
ent-PosterLegitBotanyFood = Корзина с фруктами
    .desc = Ботаники - это всегда тяжелая работа! Зайдите и насладитесь лучшим, что они могут предложить!
# HASH: c94c081f0350f0f2d3343b0a379121a96267817e7d28b66fb3afe353f6a55a8d
ent-PosterLegitHotDonkExplosion = ДОНК!
    .desc = Насладитесь потрясающим вкусом любого из наших продуктов, которые считаются лучшими в мире для откорма и вредны для здоровья! ПОНЧИК!
# HASH: f8af440ecc50304b5be674897258aa84b2d850f320a2c792e8a0327951688659
ent-PosterLegitEatMeat = Ешьте мясо!
    .desc = Кому нужны фрукты или овощи? ЕШЬТЕ МЯСО! Накачайте мышцы и отправляйтесь сражаться на арену, чтобы продемонстрировать свои достижения!
# HASH: 4bdc7cf54fb192f3c986aacbb48fe6ef7ce224592695fa1172ef4c884df348c6
ent-PosterLegitMoreBread = Больше хлеба!
    .desc = Хлеба не хватает! ИСПЕКИТЕ ЕЩЕ!
# HASH: 1b037d224fdd2106b81548712d14a55f0d34c687bcf50f96c65fe5b89c3347f2
ent-PosterLegitPieSlice = Постер с пирогами
    .desc = Пироги - это полезно и вкусно! Попросите своего шеф-повара начать их готовить.
# HASH: 070bb8f252754ee90d2ea5b863fff442ea975691bbe2b9448fff0ac06f33978d
ent-PosterLegitPizzaHope = Надежда на пиццу
    .desc = В самые мрачные времена есть только одна надежда - ПИЦЦА! Обратитесь к местному завхозу, чтобы он срочно заказал ящик пиццы прямо сейчас!
# HASH: 19eef3e1a8ff079429241b099323e0f747483b736afc144dc9ec658f5cd16463
ent-PosterLegitMedicate = Примите лекарства
    .desc = Возможные побочные эффекты могут включать: тошноту, расстройство желудка, воспаление, отек лица/горла, сыпь, лихорадку, головную боль, головокружение, рвоту и/или диарею, легкие кровоподтеки, судороги, непреодолимую зевоту, общее чувство дискомфорта или недомогания, крапивницу, потерю голоса, кровоточивость десен, и/или глазных яблок, потеря аппетита, повышенный аппетит, внезапный приступ громкого плача, рентгеновское зрение, невнятная речь, спонтанная левитация, недержание мочи, внезапная неконтролируемая вспышка йодля, бессонница, нарколепсия, проказа, спонтанный рост новых конечностей/гениталий, неудержимый рост волос на спине, потеря веса, его увеличение, усыхание, дальтонизм, онемение прямой кишки, обостренная способность различать цвета на вкус, неутолимая жажда крови, непослушные ногти, чувствительность к свету, принуждение носить школьную форму, цинга, стремление вести наемнический образ жизни, неистребимая тяга к козьей крови, мятежное желание развить в себе зависимость от азартных игр, зудящая задница. Обратитесь к врачу за медицинской консультацией по поводу этих или любых других побочных эффектов, которые могут возникнуть у вас.
# HASH: d68114005c7c56a23920add2a6dffb764daa2ca5f408f801b9ea9628039b6eb5
ent-PosterLegitNoTouching = Не трогать
    .desc = Не трогать!
# HASH: 782c608ffbcfc0d10038cdb98c8fc2f76f8c0fe5d9c62c0d0c820f0ba8b9c3a7
ent-PosterLegitChknDnnr = Винер Винер Чикен Динер
    .desc = Реклама хрустящего жареного цыпленка.
# HASH: 22adbfb1d203ecaee34724c52498e6a44487dd70e3a1eccb42bc160b80bd2821
ent-PosterLegitCornzza = Корочка из початка!
    .desc = Новая Cornzza! Кукурузная пицца с корочкой из кукурузных початков, которая заставит вас сказать «почему это существует?».
# HASH: 12f068e1ba1496a4b99ca1d2cb207b4b7586fcd1fc85a22e6a191b2d1541d8bd
ent-PosterContrabandSafetyMothSyndie = Синди Моль - Ядерная операция
    .desc = Синди Моль™ просит зрителя держать диск с ядерной аутентификацией в незащищенном состоянии. «Мир никогда не был вариантом!»
# HASH: 674097f52a68c9e8fd7cec3c10a59f0379c4c5feb691435b7ce2a2ccb6db205e
ent-PosterLegitSafetyMothPoisoning = Безопасная Моль - Отравление
    .desc = Безопасная Моль™ советует зрителям не отравлять станционные пончики.
# HASH: 28814571245c04e6df0d6091e814dbab3e472bea6c2770e7441bbfba62e8a3bd
ent-PosterLegitSafetyMothBoH = Безопасная Моль - Пакеты Холдинга
    .desc = Безопасная Моль™ информирует зрителей об опасности холщовых сумок. «Помните! Пакеты Холдинга могут быть красивыми, но они также довольно опасны! Никогда не кладите один в другой!»
# HASH: 85c7f23bdf48da16232b95740ba9d5eaa7bae71b4bff7486e85738781b5bbd9a
ent-PosterLegitSafetyMothFires = Безопасная Моль - Огни
    .desc = Безопасная Моль™ способствует безопасному обращению с плазмой и хранению противопожарного оборудования в пределах досягаемости.
# HASH: f953a907045578e6d605ba646ff02815787d39d5f490fc4c2c5cfbec87b97d50
ent-PosterLegitSafetyMothPills = Безопасная Моль - Бутылки для таблеток
    .desc = Безопасная Моль™ информирует зрителя о том, что оставление таблеток на столах без присмотра может привести к непредвиденным последствиям. «Голодные твари любят есть все! Храните таблетки в ящиках и бутылочках!»
