# HASH: fa54fa5fd881a80f61b24216880e2939c92089f024fb50b8bb77a3398eb59756
ent-SignLastIdiot = Ноль Дней С Последнего Идиота
    .desc = Возможно инженерная шутка.
# HASH: 9afdb303792fdf601bc0a5f69cd92a22ad65e86502d1358871008f71ab52e2c2
ent-SignConspiracyBoard = конспиративная доска
    .desc = Идеально подходит для отслеживания многоуровневой преступной деятельности.
# HASH: d07d175543e712adad2998751dd7817d5265a08945ebc1f9efe03abfe8ad4607
ent-SignDojo = знак додзё
    .desc = Табличка, указывающая на место, где царит дисциплина и лежат коврики татами.
