# HASH: 3d5267fff71fa6ebcb35a4bff4f0168400b53f48bf8d410150c6fa41892ec6c3
ent-SignLastIdiot = Ноль Дней С Последнего Идиота
    .desc = Возможно инженерная шутка.
# HASH: 9afdb303792fdf601bc0a5f69cd92a22ad65e86502d1358871008f71ab52e2c2
ent-SignConspiracyBoard = конспиративная доска
    .desc = Идеально подходит для отслеживания многоуровневой преступной деятельности.
# HASH: d07d175543e712adad2998751dd7817d5265a08945ebc1f9efe03abfe8ad4607
ent-SignDojo = знак додзё
    .desc = Табличка, указывающая на место, где царит дисциплина и лежат коврики татами.
