# HASH: cad0242e9b0f0c4b88164b6775e36f8abaa0b37b3f9a2995412d0afc81d76454
ent-PaintingBase = { ent-BaseSign }
    .desc = { ent-BaseSign.desc }
# HASH: 98b94b039f3cb4f6c19bba59fa99ec94ed6c9bc8aac54ae01bfcef87b2cf5b2b
ent-PaintingEmpty = пустая рама
    .desc = Пустая рама, ожидающая, когда её наполнят искусством.
# HASH: 0fd1f7328d138b6fafc6a13a6d8891138be86b97a5f65aa27ca1f6cc9b3d48f5
ent-PaintingMoony = Абстракция №1
    .desc = Внушительная абстрактная картина. Чувствуется, как она давит на вас, заставляя творить добро.
# HASH: d961a09cef1d9155bf62692babe24d5901c3febe7e60e9b219bdea3c256e969f
ent-PaintingPersistenceOfMemory = Постоянство памяти
    .desc = На этой картине изображён бесплодный пейзаж. Он наполнен различными сюрреалистическими объектами.
# HASH: 8e904bbf3a530c57dd007ecc77dc9b034ff92ace33f95cd26f3b107d24a4f774
ent-PaintingTheSonOfMan = Сын человеческий
    .desc = На этой картине изображён строго одетый мужчина. Его лицо закрывает яблоко.
# HASH: 8f3b526441e6119ffd4402fa8047bf8ad276cf8e6b983e2075c0a1fba5c80fcc
ent-PaintingTheKiss = Поцелуй
    .desc = На этой картине изображена пара в нежных объятиях. Она покрыта блестящими золотыми орнаментами.
# HASH: b03deec2249a0d20e9be4e25c4d711240f117e005572c65e6c938936c4625b73
ent-PaintingTheScream = Крик
    .desc = На этой картине изображён потрясённый мужчина, который стоит на мосту.
# HASH: ec70a28a7a17077a4d1f859224526a7d91442eb23230dde6ec269ffaa6ebe802
ent-PaintingTheGreatWave = Большая волна в Канагаве
    .desc = На этой картине изображена величественная волна. Она окатывает несколько маленьких рыбацких лодок.
# HASH: eccbc5520b567d3d946befacac534279fb47cb027847f7fb74547d5434d4b339
ent-PaintingCafeTerraceAtNight = Ночная терраса кафе
    .desc = На этой картине изображена оживлённая ночная сцена в кафе.
# HASH: a083ed0ce7ac8075f30e497634888e7dc51d9c520bd6fe2d2bd01d5f388f5f15
ent-PaintingNightHawks = Полуночники
    .desc = На этой картине изображена одиноко выглядящая закусочная. Посетители угрюмо сидят за стойкой.
# HASH: e82b8ac5ba96b88b19c699a146e3ef4cd519b43a5eff8770b14a6ed1d3ef12d5
ent-PaintingSkeletonCigarette = Череп скелета с зажжённой сигаретой
    .desc = На этой картине изображён импрессионистский портрет скелета. Зажжённая сигарета зажата между его зубов.
# HASH: bec82fb10781bbb58f2ba347e6f7c3768cc00ad54389b75af4df302150afd035
ent-PaintingSkeletonBoof = Череп MLG скелета с толстым косяком
    .desc = Живопись даётся с трудом. Не стесняйтесь делать скриншоты.
# HASH: ffd47f7b7b6d414032d611c894b2cf026a3d091a5b5147d526dc62cdb1231819
ent-PaintingPrayerHands = Руки молящегося
    .desc = На этой картине изображена пара рук, сложенных в молитве.
# HASH: 8fb9023accc3c17fc116f625173815329bb4cb0ec9be494c5c285172214fc990
ent-PaintingOldGuitarist = Старый гитарист
    .desc = На этой картине изображён старый, худой человек, сжимающий в руках гитару. Его лицо выглядит осунувшимся и болезненным.
# HASH: 002f09c45077259ff3135116be8a920211a66bc15153bdb01ad4281ef0c002b1
ent-PaintingOlympia = Олимпия
    .desc = На этой картине изображена нагая женщина, лежащая на кровати. Слуга ухаживает за ней.
# HASH: c14d1091dde65eae1019012d99bca9a0058e9e40a15395ad78be5207ba8fa49b
ent-PaintingSaturn = Сатурн, пожирающий своего сына
    .desc = На этой картине изображён титан, пожирающий человеческое тело. У него пугающий взгляд.
# HASH: b602e700fe9990ec1ec999a8e9a199e0cfe621c73c2b43f910776f705eca601f
ent-PaintingSleepingGypsy = Спящая цыганка
    .desc = На этой картине изображена цыганка, спящая в пустыне среди своих вещей. Позади них стоит лев.
# HASH: c46389433f8ff4ae54a66d79d40aa6f6b1e232b909c309830cdcaa50ee5f168d
ent-PaintingRedBlueYellow = Композиция с красным, синим и жёлтым
    .desc = Эта картина состоит из множества прямоугольников. Они заполнены равномерными оттенками красок.
# HASH: ccd894dd79a1a425a8ddc4697e5c16e5b95c2b3eebee2bb349a35e5609875bef
ent-PaintingAmogusTriptych = Триптих Амогус (Безымянный)
    .desc = Эта картина состоит из 3 отдельных частей. На каждой из них изображена религиозная фигура.
# HASH: 2c2930a0d95ddf962d5fea991076cdc2300628d217eab1ba4ff1a7a973ef23e3
ent-PaintingHelloWorld = Здравствуй, мир
    .desc = Эта картина выполнена из множества разноцветных квадратов, расположенных в необычном порядке. Возможно, это что-то означает?
# HASH: 4b2c9a8db769082f484355b9c92dd58d0508348a2382ea6952f322083c2656fa
ent-PaintingSadClown = Грустный клоун
    .desc = На этой картине изображён грустный клоун! Она вызывает радость.
