# HASH: 54daf87eb4f8d9d3df68b8969a426f82380fc57f0aaf068712a3f0f95bf00a93
ent-BaseOilJar = { ent-BaseItem }
    .desc = { "" }
# HASH: 0fc0cbd9da9109215002b7d7849651b2de932e7f38135a97345b59db46b35130
ent-OilJarGhee = банка гхи
    .desc = Большая банка из тонированного стекла с простой этикеткой, на которой изображено сливочное масло.
# HASH: 9bdcf9c7f945a50881f1652fc3f786c358ecb2a679025fd14d061698ee5f1f7b
ent-OilJarCorn = банка кукурузного масла
    .desc = Большая банка из тонированного стекла с простой этикеткой, на которой изображен початок кукурузы.
# HASH: 5ad75ecbcaaf7f58399847c53c73084387eb8ec8d07e03dcb7ff855fbf1619a6
ent-OilJarOlive = банка оливкового масла
    .desc = Большая банка из тонированного стекла с простой этикеткой, на которой изображена оливка.
