# HASH: 598217066f40422be24c7a2ac3022124a74d81bb50b16986afaa41428390bcf6
ent-ParticleAcceleratorEndCap = торцевая крышка УЧ
    .desc = Официально известна как Массив генерации альфа-частиц. Здесь альфа-частицы генерируются из [УДАЛЕНО].
# HASH: c0fb1a6212f7db60398043858b4ac09778f313e16fc0da551ef2d3f7daecd7b3
ent-ParticleAcceleratorEndCapUnfinished = торцевая крышка УЧ
    .desc = Официально известна как Массив генерации альфа-частиц. Здесь альфа-частицы генерируются из [УДАЛЕНО]. Выглядит незаконченной.
    .suffix = Незаконченный
