# HASH: 03cb0dbd69cb1ea196ddd4e8a4f38ea14f5911a3e9eac5c4b60925c4a3b72244
ent-ParticleAcceleratorFuelChamber = топливная камера УЧ
    .desc = Официально известна как Камера ЭМ-ускорения. Именно здесь альфа-частицы ускоряются до предельных скоростей.
# HASH: 369e6ff14921e991ba48a629c23087cc65cc5ce787f3786a0221c1b79aaf5007
ent-ParticleAcceleratorFuelChamberUnfinished = топливная камера УЧ
    .desc = Официально известна как Камера ЭМ-ускорения. Именно здесь альфа-частицы ускоряются до предельных скоростей. Выглядит незаконченной.
    .suffix = Незаконченный
