# HASH: 33f5ceeb8bdf07cb70253dc88ebf25f56cb2cde5ff90fc54b5e6a94050000ea6
ent-ParticleAcceleratorPowerBox = силовая установка УЧ
    .desc = Официально известна как ЭМ-линза фокусировки частиц. Она использует электромагнитные волны для фокусировки альфа-частиц.
# HASH: f9c1ada30baa9c1667b89c8ca10841cbf20ee6fc02673ca104c04934dc16a996
ent-ParticleAcceleratorPowerBoxUnfinished = силовая установка УЧ
    .desc = Официально известна как ЭМ-линза фокусировки частиц. Она использует электромагнитные волны для фокусировки альфа-частиц. Выглядит незаконченной.
    .suffix = Незаконченный
