# HASH: d36519b0eda8e5b52a70d07270caffe190e2a4f21e4757f1674e021e537af576
ent-WeaponRifleVulcan = Вулкан
    .desc = Одна из самых тяжелых винтовок, стоявших на вооружении Службы Безопасности, эта винтовка - современная интерпретация классики, неофициально прозванная «Правой рукой Свободного Мира». Использует винтовочные патроны калибра .30.
# HASH: 4b46dc2ae147f2f2d31b73fa7d675d46001bd8289e237f4d3b2fa2058598b901
ent-WeaponSniperCeremonial = церемониальная винтовка
    .desc = Церемониальный вариант винтовки Марк 1, выполненный в приятном сине-белом цвете. Использует винтовочные патроны калибра .30.
# HASH: 51d18964ba83e1ccc44c96001e21a219cb02ffadf75a10d51f427cd8dc5ef320
ent-WeaponRifleJackdaw = CAWS-25 Галка
    .desc = О начале конца возвещает песня галки. Использует патроны калибра .25 без оболочки.
