# HASH: 54daf87eb4f8d9d3df68b8969a426f82380fc57f0aaf068712a3f0f95bf00a93
ent-GrenadeBase = { ent-BaseItem }
    .desc = { "" }
# HASH: 2a01fcf311dfecb163d02af0c6f185eb995daeb67e05d25d5c4dc5ef866c9f6a
ent-ExGrenade = разрывная граната
    .desc = Граната, создающая небольшой но разрушительный взрыв.
# HASH: a5a35c29939dac70d5870ef051596205b488ef3a297982200c2f8a8eb65a6ca5
ent-GrenadeFlashBang = светошумовая граната
    .desc = Пиииииииииииииииииииии
# HASH: e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855
ent-GrenadeFlashEffect = { "" }
    .desc = { "" }
# HASH: 1293cc86a286440a7a0d9a3dd0b4a874a95dd2ea7a791072d999d88875237662
ent-SyndieMiniBomb = минибомба синдиката
    .desc = Взрывное устройство, производимое Синдикатом, используемое, чтобы сеять хаос и разрушения.
# HASH: 9d6e13af16ba8e2b53559904603e1d50d11670f48e4a19e6a884a201068a90c6
ent-SelfDestructSeq = Самоуничтожение!
    .desc = Уйти на своих условиях!
# HASH: e9fbe1ef42628c24dbc3064337fde1a6f3b20101eef7257952bf46b104637955
ent-SingularityGrenade = сингулярная граната
    .desc = Граната, имитирующая силу сингулярности и сбивающая предметы в кучу.
# HASH: 3d1ccf20e0f559469878e2481bfaa029b46b2e280b292a8f367400760a5d3f48
ent-WhiteholeGrenade = граната белой дыры
    .desc = Граната, которая некоторое время отталкивает всё вокруг.
# HASH: c65cc052b7f0e795feb73dacb30a17019108964d54adf8e5046b460ba0c09ae9
ent-NuclearGrenade = критическая масса
    .desc = Пожалуйста не бросай её, подумай о детях.
# HASH: 241ae6a5f8ecd799dffcbec9eb27778cc74ef9505bc8a802e2ddb0c5ddeac426
ent-ModularGrenade = модульная граната
    .desc = Корпус гранаты. Требуется триггер и заряд.
# HASH: 35a536e2709c5ce1a1ce8b0af8ff1334bcaa89f57707ef846ca3b4597ce19b82
ent-EmpGrenade = ЭМИ граната
    .desc = Граната, предназначенная для поражения электрических систем.
# HASH: 9644c9eb248f91f114a3021970ee7d671a9e90843f3f5e51bb6850b79e24cc96
ent-HolyHandGrenade = святая граната
    .desc = Благослови, Господи, свою ручную гранату, каковою можешь Ты в своей милости разносить врагов Твоих на маленькие кусочки.
# HASH: 11c1d67caf29a7a216a17b8c2acc7eb461a050c9f16e14fbb54e084be03f04d3
ent-SmokeGrenade = дымовая граната
    .desc = Граната тактического применения, при использовании выпускающая большое и продолжительное облако дыма.
# HASH: 3e68195574b59970268549b2284822bc0c54ee35e8a3d26102d74002f604d82c
ent-CleanerGrenade = чистящая граната
    .desc = Специальная граната для уборщиков, выпускающая большое облако пены для чистки помещений.
# HASH: e04e6cc48e322515e81f458385368cc7ff28f40f510f69f9a3619ae29190747b
ent-TearGasGrenade = слезоточивая граната
    .desc = Граната со слезоточивым газом для борьбы с беспорядками. Вызывает раздражение, боль и заставляет вас выплакать глаза.
# HASH: 327431bdea8abdf3fbff0d2328de39badae4a520248ec7bf302baeb3a38064d7
ent-MetalFoamGrenade = металопенная граната
    .desc = Аварийное приспособление, используемое для заделывания пробоин. Почти так же надёжно, как настоящие стены.
# HASH: d675db14fc4f8c4fb5263cff3c7b62ef54191df3072cc713e0be1b985f70f0c5
ent-GrenadeDummy = граната-обманка
    .desc = Граната есть - взрыва нет.
# HASH: 144b30e9b5f3e6e9854373092d2b4e6507748f686d15769f7f8747651700eb7e
ent-SyndieTrickyBomb = хитробомба синдиката
    .desc = Взрывное устройство, производимое Синдикатом, используемое, чтобы отвлекать внимание.
