# HASH: f5fdd576130f9826dd49911ba14a1fd5ba686203edc1ee3011f5635129993e06
ent-WindoorAssembly = каркас раздвижного окна
    .desc = Оно открывается, оно закрывается, и вы можете смотреть сквозь него!
# HASH: 3810142cf28a260a64666e41e21c26cd7a50de0aca8f8745f4a1a0e2310dafd6
ent-WindoorAssemblySecure = каркас раздвижного бронеокна
    .desc = Оно открывается, оно закрывается, и вы можете смотреть сквозь него! Оно выглядит крепким.
# HASH: 15e1e213be8d67c604d48ffe1b7c23e66df9e088c8fb500133498714878d3e8f
ent-WindoorAssemblyClockwork = каркас раздвижного заводного окна
    .desc = Оно открывается, оно закрывается, и вы можете смотреть сквозь него! Оно выглядит крепким.
# HASH: 4a6eb360109a93fce51f2398c4fce6ddbcf94254dd0e53585eb55fcdf6f26d96
ent-WindoorAssemblyPlasma = каркас плазменного раздвижного окна
    .desc = Оно открывается, оно закрывается, и вы можете смотреть сквозь него! Оно выглядит фиоле-, нет, розовым. Подождите...
# HASH: 65b6f2f3924f7a8368393e99827d05fd0a5e59a9b8777cc8346a321aea3cee7e
ent-WindoorAssemblySecurePlasma = каркас плазменного раздвижного бронеокна
    .desc = Оно открывается, оно закрывается, и вы можете смотреть сквозь него! Оно выглядит крепким и фиоле-, нет, розовым. Подождите...
# HASH: e91485854c3ca2b517de2fbfd6d04bf40ba7dfee7fa50b708a3626dcf13be4a9
ent-WindoorAssemblyUranium = каркас уранового раздвижного окна
    .desc = Оно открывается, оно закрывается, и вы можете смотреть сквозь него! Оно выглядит тошнотворно зелёным...
# HASH: 581e04fb51658aeaf677d7e848036f398ed7a8ad3d06b23a0e5979f01e898e0d
ent-WindoorAssemblySecureUranium = каркас уранового раздвижного бронеокна
    .desc = Оно открывается, оно закрывается, и вы можете смотреть сквозь него! Оно выглядит крепким и радиоактивно-лаймово-зелёным!
