# HASH: e25e7de138e3cd3be66855fe09d8a7d2c32e85c1949fccb5aa1c5867697f835c
ent-ClothingUniformJumpskirtArcadia = аркадианская юбка
    .desc = Униформа произведенная Аркадиа Индастриз. Предназначен для уменьшения натирания кожи, слизи, чешуи, пуха и древесины в промежности.
# HASH: 05ab7c1f85c14fdb37de20f91597c69a66a95d77c24ca8c51f616b9898a5b76e
ent-ClothingUniformJumpskirtValet = юбка камердинера
    .desc = Красивая и опрятная униформа.
# HASH: 47d952be85692bc18868c242002775735de3d4618495006e7b35010a256b0e04
ent-ClothingUniformJumpskirtBH = поношенная юбка
    .desc = Принадлежала деловому бизнесмену.
# HASH: bc86054a80c65ddc240dca4166c5b10a65fc6f0a523a5e6646e1485a432b9bd9
ent-ClothingUniformJumpskirtBHGrey = нуарная юбка
    .desc = Серый костюм с зажимом для галстука.
# HASH: c6a6bf11c780fa36cd600a7726e5d1f12a657340bda722dc8429aa889a9c0d45
ent-ClothingUniformJumpskirtMercenary = юбка наёмника
    .desc = Одежда для настоящих наемников, прошедших огонь, воду и джунгли планет, наводненных опасными монстрами.
# HASH: 9a81c4eaeec0f27851901e9fe9df93cd7fa8cb822ec24daa2de70a7a0eeee29a
ent-ClothingUniformJumpskirtSecGuard = юбка службы безопасности
    .desc = Специальная униформа для охранника. Строгая и официальная, чтобы праздношатающиеся в доках знали, что вы настроены серьезно.
# HASH: 7b740665f04c75dce76840fe4352cf1c5cb911073a6dcd74591cea750b82e41c
ent-ClothingUniformJumpskirtNfsd = юбка ДСБФ
    .desc = Юбка с длинными рукавами, сшитая для помощника шерифа. Предназначен для уменьшения натирания кожи, слизи, чешуи, пуха и древесины в промежности.
# HASH: 6a5f88ebe3b0871e7e0edccd292037ad2cd4cb2ce7e5865b2e41cfd4486184f5
ent-ClothingUniformJumpskirtNfsdShort = юбка ДСБФ
    .desc = Юбка с короткими рукавами, сшитая для помощника шерифа. Предназначен для уменьшения натирания кожи, слизи, чешуи, пуха и древесины в промежности.
# HASH: adc875360ba0c1674b91062498d7e0a00fd77e4999a5a40303b61a374992360b
ent-ClothingUniformJumpskirtPublicAffairsLiaison = Юбка Представителя ЮД
    .desc = Накрахмаленный и отглаженный костюм с юбкой для сотрудника юридического департамента.
# HASH: fb151c0a5149341c559e20dbc29975f2e375b1db1f3213d742bb348f35beece3
ent-ClothingUniformJumpskirtPrivateSec = юбка-комбинезон частного охранника
    .desc = Специализированная униформа для частного охранника. Для взыскательных частных подрядчиков, нуждающихся в профессиональном внешнем виде.
# HASH: e2050842a085057fb13e51fbcdc267bfa340523b88cfff1c1c462a1dfc432949
ent-ClothingUniformJumpskirtSr = униформа представителя станции
    .desc = Первоклассный наряд для представителя аванпоста Фронтира. На пошив не было потрачено ни копейки, каждый шов - шедевр. Тот факт, что этот костюм был выдан, говорит о доверии Центрального командования к своему представителю на этом аванпосте.
