# HASH: 5b51f71a23d72e745c5e43db3057905c6acff0bf36812457bb301820c114d5b8
ent-BaseCartridgePistol = патрон (.35 авто)
    .desc = { "" }
# HASH: df431007e3f9e98e4b948750be44baa3bf68e8d6627a6fa4cd2d652003cc2fdd
ent-CartridgePistol = картридж (.35 авто)
    .desc = Пожалуй, самый популярный калибр на рынке, используемый во всех видах пистолетов и пистолетов-пулеметов. Стандартные кинетические боеприпасы распространены и полезны в большинстве ситуаций.
# HASH: c2fd5f45c557f2ba43e2b1c9ad9457bc76cafb1ded013aa9929828f4584a5754
ent-CartridgePistolPractice = картридж (.35 авто тренировочный)
    .desc = Пожалуй, самый популярный калибр на рынке, используемый во всех видах пистолетов и пистолетов-пулеметов. Меловые боеприпасы, как правило, не причиняют вреда здоровью и используются для тренировочного процесса.
# HASH: c3dad6745271ce6d824c14753959338ffe33f4051369833d441926dbef0c0883
ent-CartridgePistolIncendiary = картридж (.35 авто зажигательный)
    .desc = Пожалуй, самый популярный калибр на рынке, используемый во всех видах пистолетов и пистолетов-пулеметов. Зажигательные боеприпасы содержат самовоспламеняющийся состав, который поджигает цель.
# HASH: 822f63a0fd00beb37c0f678958a4e1f2a94b1b705bae743deb1d8951de333eeb
ent-CartridgePistolUranium = картридж (.35 авто урановый)
    .desc = Пожалуй, самый популярный калибр на рынке, используемый во всех видах пистолетов и пистолетов-пулеметов. Боеприпасы с урановым сердечником содержат заряд делящегося материала, облучающего цель изнутри.
