# HASH: 821547eca30d22d04b1b3165f24ebac13fbfbaedf5e711a605be18da9a941615
ent-BaseWeaponRifle = BaseWeaponRifle
    .desc = Дерзай — налетай, целься и стреляй.
# HASH: ee350e0398068e6d25af8a8fcfd2bd567df3ed61e976c43918fdbf2b8e31762b
ent-WeaponRifleAk = АКМС
    .desc = Нелегальное оружие используемое агентами синдиката. Культовое оружие всех войн. Использует патроны калибра .30 винтовочный.
# HASH: a40f4dd9ede3ed7208cde4d8d24eb34095c4982f17b5d0ea8c5c34cec2708a48
ent-WeaponRifleM90GrenadeLauncher = М-90GL
    .desc = Нелегальное оружие используемое агентами синдиката. Карабин старой модели, выполненный по схеме булл-пап, с подствольным гранатомётом. Использует патроны калибра .20 винтовочный.
# HASH: 92a3dafbe79acad5b9c532762c0753600de662a6007c09f193b2df4485163cf9
ent-WeaponRifleLecter = Лектер
    .desc = Первоклассная армейская штурмовая винтовка. Использует патроны калибра .20 винтовочный. Запрещено к использованию гражданскими.
# HASH: 3a3445230ddd840e71c212d619fbf5627d2c8dd0610d5aa9fef2d79615610807
ent-WeaponRifleFoam = Астро-Ас Сила Пенопласта
    .desc = Первоклассная пенопластовая винтовка высочайшего качества. Её пластик прочен на ощупь, а механизмы надёжены.
