# HASH: a675720a54b2cde68bf321877db560ac2594aecb18962378e0b71ac431b90cad
ent-EnergySwordNfsd = энергетический меч ДСБФ
    .desc = Очень громкий и опасный меч с лучом чистой концентрированной плазмы. Разрубает небронированные цели как масло.
# HASH: 92874939e26f0c72f892965c9266f9757ec21052b87af551d3a552b9f9b4ad48
ent-NFEnergyPickaxe = энергетическая кирка
    .desc = Голографический инструмент для добычи полезных ископаемых с лезвиями, состоящими из твёрдого света. Не обладает такой же ударной силой, как энергетическое оружие, но в выключенном состоянии более компактен, чем большинство инструментов для горных работ.
