# HASH: f79d29a605f918c1a19bb022e9400ded0deb0f4ffc5d3734a9c8693adf384e36
ent-GasMiningDrill = буровая установка для добычи газа
    .desc = Мощная буровая установка с возможностью переноски для разработки газовых месторождений на астероидах. Газ выводится по трубе.
# HASH: 37378f33a99be2300869a2fd3f069c30cf30530842e8070e4fe9237c0f596249
ent-GasSalePoint = пункт продажи газа
    .desc = Газ, поступающий сюда по трубопроводу, можно продавать с помощью подключенной консоли. Блюспейс подключен к огромным хранилищам за пределами этого места.
    .suffix = Внутренний
# HASH: fcf20234af3a42b0cffca066ee509929ebd7f7a772b5c9eb10a93bffd4a8b7b6
ent-GasSalePort = порт продажи газа
    .desc = { ent-GasSalePoint.desc }
    .suffix = Стыкуемый
