# HASH: 15b3c53b5adf52ad1a4c6ff2497604bbc19bc7b98a18bb0b2d1b8c05acefb7cf
ent-WeaponEnergyTurretStation = защитная турель
    .desc = Высокотехнологичная автономная система вооружения, предназначенная для предотвращения проникновения посторонних лиц в секретные зоны.
# HASH: daf81549fac3acdd96d874362cae2671cf9a2ff27098c7cae295629b3a354ac4
ent-WeaponEnergyTurretAI = защитная турель ИИ
    .desc = Высокотехнологичная автономная система вооружения под непосредственным управлением местного искусственного интеллекта.
