# HASH: 10213b04ab2553bbb91fd031c642f99580cc881bb39f338f75d5023c4cc3f93e
ent-DrinkSpaceGlue = тюбик космического клея
    .desc = Высокоэффективный клей, предназначенный для обслуживания чрезвычайно сложного механического оборудования. НЕ ПИТЬ!
# HASH: 758c0874a33d85c47989911701d7d400bdd9569d6b3d061dba9c57674495f6dd
ent-DrinkSpaceLube = тюбик космической смазки
    .desc = Высокоэффективный лубрикант, предназначенный для обслуживания чрезвычайно сложного механического оборудования.
# HASH: f8bf5cf2c2f8a75f016f24c2c09a11a037146eafe91864ae643a99e2d31e5cf8
ent-DrinkMopwataBottleRandom = вкуснейшая швабода
    .desc = Мутная коричневая бутылка с выцветшей этикеткой, изображающей швабру. Она наполнена мутным... винтажём.
