# HASH: 8113b8b56d6d21ed1f8f3c7e9d304fda9578d8be87506f305c1ebd5b27bd19e5
ent-BaseSpeedLoaderMagnum = спидлоадер (.45 магнум)
    .desc = { "" }
# HASH: 6b95ba228f3584282e7fe55fe067c4fa01153535d459adfa87a401278cc4851a
ent-SpeedLoaderMagnum = спидлоадер (.45 магнум)
    .desc = Предназначен для быстрой перезарядки пустого револьвера и вмещает до шести патронов. Предназначен для хранения кинетических боеприпасов общего назначения.
# HASH: b3a42831cc6cee01c5229f0d508b368329a3bfbe81873048a9305192937c2b8c
ent-SpeedLoaderMagnumEmpty = спидлоадер (.45 магнум любой)
    .desc = Предназначенный для быстрой заправки пустого револьвера, он вмещает до шести патронов для большой железки на бедре.
# HASH: f9b78cdff4ff18d3f247f6659770325ba6f531ab7eabc30637b8e329a23e8374
ent-SpeedLoaderMagnumIncendiary = спидлоадер (.45 магнум зажигательный)
    .desc = Предназначен для быстрой перезарядки пустого револьвера и вмещает до шести патронов. Предназначен для хранения самовоспламеняющихся зажигательных боеприпасов.
# HASH: 3fa690f17f0100c8af188d95c8871c9f12cfe4129b31a4a54fedfca09a2adea4
ent-SpeedLoaderMagnumPractice = спидлоадер (.45 магнум тренировочный)
    .desc = Предназначен для быстрой перезарядки пустого револьвера и вмещает до шести патронов. Предназначен для хранения патронов, не опасных для здоровья, и идеально подходит для отработки навыков быстрой стрельбы.
# HASH: 88056c419cf7a762551a1ab50f081953079784d677c755d4dcf4d0c750d05926
ent-SpeedLoaderMagnumAP = спидлоадер (.45 магнум бронебойный)
    .desc = Предназначен для быстрой перезарядки пустого револьвера и вмещает до шести патронов. Предназначен для хранения редких бронебойных боеприпасов.
# HASH: 2d513bb39d8aa2956c23019af6c2e418e32cdef36419b445d963c11c7a2c147c
ent-SpeedLoaderMagnumUranium = спидлоадер (.45 магнум урановый)
    .desc = Предназначен для быстрой перезарядки пустого револьвера и вмещает до шести патронов. Предназначен для экзотических боеприпасов с урановым сердечником.
