# HASH: e051032e68e155f78bae2057915db4099bcad5735d51dd4a413babb5855c3a94
ent-ClothingNeckMantleCap = мантия капитана
    .desc = Торжественная мантия, надеваемая на плечи. Другие стоят на плечах гигантов. Вы - тот гигант, на плечах которого они стоят.
# HASH: daabc940842d80588efbeda42e1dc6ef24e07e9cbac28d11dde6165d5f470694
ent-ClothingNeckMantleCE = мантия старшего инженера
    .desc = Ярко белая с жёлтыми полосками мантия. Не носите рядом с работающими механизмами.
# HASH: a2e5f34348296900f01e23a6f43a36da4ffef62b497dbda3c09da48213a982d5
ent-ClothingNeckMantleCMO = мантия главного врача
    .desc = Светло-голубая накидка для ПРОФЕССИОНАЛА от медицины. Хорошо контрастирует с кровью.
# HASH: 95cd5a01742c334798c9d07909b052c2513ecb6d36b911794388ab2c28229cf1
ent-ClothingNeckMantleHOP = мантия главы персонала
    .desc = Декоративная накидка на плечи синего и красного цветов, подчёркивающая мастерство владения печатями.
# HASH: 4df87f72e9501cc750044d17614f0666da7972daf31d0e3af728048d7b1d6488
ent-ClothingNeckMantleHOS = мантия главы службы безопасности
    .desc = Чешуйчатая мантия, которую можно обернуть вокруг верхней части тела. "Чешуя" символизирует сотрудников службы безопасности и то, как вы несёте их на своих плечах.
# HASH: 6fc46fa5904e7160c40f08aee91a6fc19d5fc653d9cc4583609ec0bd30beda4a
ent-ClothingNeckMantleRD = мантия научного руководителя
    .desc = Ужасно удобная драпировка на плечи для гения как в вопросах науки, так и моды.
# HASH: c2bbea91774a55fe8fa59e452e2b74135e6434764fe2bdda6603c29fec1fe0b8
ent-ClothingNeckMantleQM = мантия квартирмейстера
    .desc = Для властелина грузов и материалов, дабы властвовать над отделом, достойная мантия для демонстрации превосходства!
# HASH: 48525d47b29c4d3cc81487b4de98ddd8591bb79571d999d45a1fdd05bb69d107
ent-ClothingNeckMantle = мантия
    .desc = Мягкая мантия, изготовленная из того же "синтетического" меха животных, что и культовое зимнее пальто.
