# HASH: 380039a55b2844bf6902464d2a0d4fc1c3c31aee04c76eeeb4dccfce34518710
ent-ClothingNeckScarfStripedRed = полосатый красный шарф
    .desc = Стильный полосатый красный шарф. Идеальный зимний аксессуар для тех, у кого обострённое чувство моды, и тех, кто просто не выносит холодного ветра на своей шее.
# HASH: aa0f88ca4f155a1b0947ad85c0a6576c6e0cc4196bef6978f7dbe5dbdad6dc98
ent-ClothingNeckScarfStripedBlue = полосатый синий шарф
    .desc = Стильный полосатый синий шарф. Идеальный зимний аксессуар для тех, у кого обострённое чувство моды, и тех, кто просто не выносит холодного ветра на своей шее.
# HASH: e1254c536ac267bcfd298f5d4147d2c358d64818c234f053f8fc7e4d168b9074
ent-ClothingNeckScarfStripedGreen = полосатый зелёный шарф
    .desc = Стильный полосатый зелёный шарф. Идеальный зимний аксессуар для тех, у кого обострённое чувство моды, и тех, кто просто не выносит холодного ветра на своей шее.
# HASH: 2b154f46052bf40442685cc293f01ad11323d91dd6bd1081ec6fce3bad4ca60d
ent-ClothingNeckScarfStripedBlack = полосатый чёрный шарф
    .desc = Стильный полосатый чёрный шарф. Идеальный зимний аксессуар для тех, у кого обострённое чувство моды, и тех, кто просто не выносит холодного ветра на своей шее.
# HASH: 0ba66d58bdef74dc40d74319b24dd042ca38ae63cd8937fdbc4b2b8ba58c15ea
ent-ClothingNeckScarfStripedBrown = полосатый коричневый шарф
    .desc = Стильный полосатый коричневый шарф. Идеальный зимний аксессуар для тех, у кого обострённое чувство моды, и тех, кто просто не выносит холодного ветра на своей шее.
# HASH: dc32c86d6f36b701d9da128b2ee2909988917a22ba463e52e052e8eb560fa4e7
ent-ClothingNeckScarfStripedLightBlue = полосатый светло-синий шарф
    .desc = Стильный полосатый светло-синий шарф. Идеальный зимний аксессуар для тех, у кого обострённое чувство моды, и тех, кто просто не выносит холодного ветра на своей шее.
# HASH: 2e7fdc51f8d6d02f15a989729bc052bfb0aaabb90b5ce5395fb5f5edfdde5386
ent-ClothingNeckScarfStripedOrange = полосатый оранжевый шарф
    .desc = Стильный полосатый оранжевый шарф. Идеальный зимний аксессуар для тех, у кого обострённое чувство моды, и тех, кто просто не выносит холодного ветра на своей шее.
# HASH: 4b2c26caff6f20acae2494f858d5b556ac9be058cfde318e48fac45dae7dba14
ent-ClothingNeckScarfStripedPurple = полосатый пурпурный шарф
    .desc = Стильный полосатый пурпурный шарф. Идеальный зимний аксессуар для тех, у кого обострённое чувство моды, и тех, кто просто не выносит холодного ветра на своей шее.
# HASH: 9148ae77b6e93cf07faca8763a1680c12f879f7940403709a0497cb7a3d17a4b
ent-ClothingNeckScarfStripedSyndieGreen = полосатый зелёный шарф синдиката
    .desc = Стильный полосатый зелёный шарф Синдиката. Идеальный зимний аксессуар для тех, у кого обострённое чувство моды, и тех, кто просто в настроении что-нибудь украсть.
# HASH: 16bf8f1e4c8e5e3320ffd015edd02d6419c290270d551418e6f5f6065c8d3c70
ent-ClothingNeckScarfStripedSyndieRed = полосатый красный шарф синдиката
    .desc = Стильный полосатый красный шарф Синдиката. Идеальный зимний аксессуар для тех, у кого обострённое чувство моды, и тех, кто просто в настроении что-нибудь украсть.
# HASH: 7c5bc8a3c5424f09c67243fd7da8f65f0175c790c2d7625324dbea54f4787dc9
ent-ClothingNeckScarfStripedCentcom = полосатый шарф Центкома
    .desc = Стильный полосатый шарф, в цветах Центкома. Идеальный зимний аксессуар для тех, у кого обострённое чувство моды, и тех, кто вынужден заниматься бумажной работой на холоде.
# HASH: 73cc3cab504dc23a78cf4912aa3a54d88dff58e46e6161489659dc5c125da789
ent-ClothingNeckScarfStripedZebra = шарф-зебра
    .desc = Полосатый шарф, обязательный аксессуар артистов.
# HASH: 7958568a64ebd43cab49248dbc1a753125720362121f2845fc767a5ffc8f65d0
ent-ClothingNeckScarfStripedAce = полосатый асексуальный шарф
    .desc = Стильный полосатый асексуальный шарф. Идеальный зимний аксессуар для тех, у кого развито чувство моды, и тех, кто просто не выносит холодного ветра на своей шее.
# HASH: 3961066e78026203e4feab99c10d9e10256854062d13af239922ae0c631b90ee
ent-ClothingNeckScarfStripedAro = полосатый аромантический шарф
    .desc = Стильный полосатый ароматический шарф. Идеальный зимний аксессуар для тех, у кого развито чувство моды, и для тех, кто просто не выносит холодного ветра на своей шее.
# HASH: 6fd36298a0b320bdbf4a06e2a03d694e780cd454603be69d547a4ecaee3f4f87
ent-ClothingNeckScarfStripedAroace = полосатый аромантически асексуальный шарф
    .desc = Стильный полосатый аромантически асексуальный шарф. Идеальный зимний аксессуар для тех, у кого развито чувство моды, и тех, кто просто не выносит холодного ветра на своей шее.
# HASH: 26e3502b17cc927b5c54a80b4642d396384785fe9608acecc2188d316af22ab3
ent-ClothingNeckScarfStripedBiSexual = полосатый бисексуальный шарф
    .desc = Стильный полосатый бисексуальный шарф. Идеальный зимний аксессуар для тех, у кого развито чувство моды, и для тех, кто просто не выносит холодного ветра на своей шее.
# HASH: e56b5769188ebd8f6b30b21eb902bcd9006786527cdb92f10d59a27aa98264d8
ent-ClothingNeckScarfStripedGay = полосатый шарф геев
    .desc = Стильный полосатый шарф для геев. Идеальный зимний аксессуар для тех, у кого развито чувство моды, и тех, кто просто не выносит холодного ветра на своей шее.
# HASH: ff117765889c8d29df50af172bd34c666ccf465f66d7d0173160a7476b354619
ent-ClothingNeckScarfStripedInter = полосатый межполовой шарф
    .desc = Стильный полосатый шарф для межполовых отношений. Идеальный зимний аксессуар для тех, у кого развито чувство моды, и для тех, кто просто не выносит холодного ветра на своей шее.
# HASH: 4e67e7729306ff038538eef46ad43df4831ca2970fcabd7a5dc2681e9b22f4c0
ent-ClothingNeckScarfStripedLesbian = полосатый шарф лесбиянок
    .desc = Стильный полосатый шарф для лесбиянок. Идеальный зимний аксессуар для тех, у кого обостренное чувство моды, и тех, кто просто не выносит холодного ветра на своей шее.
# HASH: bb0f896b8f5e195ad2c90c3eb09ad841f43024a8d8fa3c03c1766d90888379d8
ent-ClothingNeckScarfStripedPan = полосатый шарф
    .desc = Стильный шарф в полоску. Идеальный зимний аксессуар для тех, у кого развито чувство моды, и для тех, кто просто не выносит холодного ветра на своей шее.
# HASH: 17b0ae866620536fb9691f9a07b9141060a648f59c0adffc17d1594c341b7526
ent-ClothingNeckScarfStripedNonBinary = полосатый небинарный шарф
    .desc = Стильный полосатый небинарный шарф. Идеальный зимний аксессуар для тех, у кого развито чувство моды, и для тех, кто просто не выносит холодного ветра на своей шее.
# HASH: 1c7a00a160fd0feffea6b9a26bde99fd21d42e717a10d5bd7b7178d8ae3b1281
ent-ClothingNeckScarfStripedRainbow = радужный шарф
    .desc = Стильный радужный шарф. Идеальный зимний аксессуар для тех, у кого развито чувство моды, и для тех, кто просто не выносит холодного ветра на своей шее.
# HASH: ade05a538a108cc11d91edf35617f2fc4dab915d501aa5075b4e753d415a8f36
ent-ClothingNeckScarfStripedTrans = полосатый транс шарф
    .desc = Стильный полосатый транс шарф. Идеальный зимний аксессуар для тех, у кого развито чувство моды, и для тех, кто просто не выносит холодного ветра на своей шее.
# HASH: 5b39f04df292e031f48a3cdf5bb7a6a2b904fb5b9f956b370095a3d99fdfb92a
ent-ClothingNeckScarfStripedLesbianLong = длинный шарф лесбиянок
    .desc = Длинный шарф! Идеально подходит для того, чтобы поделиться с подружкой!
