# HASH: 62ec0f87a09600d63535bad79ab4250f788861dc2a23c537228ce37170b5957b
ent-BannerBase = базовое знамя
    .desc = Это концепт баннера, который вы не должны видеть.
# HASH: 8fc0f398825843efad4bac6236e5191db92285bf76dfc809da34c976e0c74bd8
ent-BannerNanotrasen = знамя Nanotrasen
    .desc = Это знамя с логотипом Nanotrasen. Оно выглядит довольно дёшево.
# HASH: 498e985531ce23af35b984e1ea9d865df3894a5361c53fb90597cf9f823d2b37
ent-BannerCargo = знамя отдела снабжения
    .desc = Это знамя, на котором представлены цвета отдела карго. Не. Каргонии.
# HASH: dbe22976996f2d1b12f8546dd2590c938bd24769fabd80ad07cd459968aadd60
ent-BannerEngineering = знамя инженерного отдела
    .desc = Это знамя, на котором представлены цвета инженерного отдела. Промасленное.
# HASH: b32dec52263a7d136048fdbccfc1195bccf611d052bd36dfb1080d177fdfceb8
ent-BannerMedical = знамя медицинского отдела
    .desc = Это знамя, на котором представлены цвета медицинского отдела. Какое стерильное.
# HASH: 1bd50c4f097fba7a74f410ca3e46b4b99e0cf06924b741a9f973c064c135e97d
ent-BannerRevolution = знамя революции
    .desc = Это знамя, символизирующее революцию. Вива!
# HASH: c90a98c2e93e7fb88c7e0399614571e48246a6a82c63f1b0cd60e46dc349dbca
ent-BannerSyndicate = знамя Синдиката
    .desc = Знамя, из-за которого по мнению синдиката, вы должны возненавидеть NT.
# HASH: ec99c0bd7bd12b206675ec67126f9cae1912412398e52fc82e36242aa8b8cb5a
ent-BannerScience = знамя научного отдела
    .desc = Это знамя, на котором представлены цвета научного отдела. Где знания безграничны, а техника безопасности игнорируется.
# HASH: 829851da31ed55a958aff955001102907a1985f6b511fd9f4528adf580f86b31
ent-BannerSecurity = знамя службы безопасности
    .desc = Это знамя, на котором представлены цвета отдела безопасности. Вы удивлены, что его ещё никто не испортил.
# HASH: 6b51c71f195f546030315139818752401c8e09809b400e47c207a2c62e18903b
ent-BannerBlue = синее знамя
    .desc = Это знамя в синих цветах. Ай м блу, дабуди-дабудай.
# HASH: f6fbc2d2756be7e0093105588471657e45d9664e3108405ac9d4a9653cf04451
ent-BannerRed = красное знамя
    .desc = Это знамя в красных цветах. Типа крутое.
# HASH: 5ad6b6a8d8b5ba2d64df164be488b44a55b42acda09d467bddd5f5e65f1bdeb9
ent-BannerYellow = жёлтое знамя
    .desc = Это знамя в жёлтых цветах. Напоминает об уточках и лимонах.
# HASH: 18a4e886d7d789f3031dcff49a7cc4a07c0dd08a6eede102aada1d151490874c
ent-BannerGreen = зелёное знамя
    .desc = Это знамя в зелёных цветах. Трава, листья, гуакамоле.
