# HASH: aa9dde064a36020995db380942b13882b532a1889763dcf95fc8adc9f97ee975
ent-StatueVenusRed = статуя непорочной девы
    .desc = Древняя мраморная статуя. Она изображена с косой до пола и с красным ящиком для инструментов.
    .suffix = Красный
# HASH: ad9b0a1be757caa09f82a1eeb963b4cc0ed6d445ec423ecfe519c65eb3f3bcb8
ent-StatueVenusBlue = статуя непорочной девы
    .desc = Древняя мраморная статуя. Она изображена с косой до пола и с синим ящиком для инструментов.
    .suffix = Синий
# HASH: a2fb51094d5627227bda39fa275d4a95d27f1e1bae9bddb457c84154b327aa26
ent-StatueBananiumClown = бананиумовая статуя спасителя
    .desc = Бананиумовая статуя. Она символизирует пришествие спасителя, который восстанет и поведёт клоунов к великому хонку.
