# HASH: 790f067c0ae9cb3a9c484107c5fb8aae2f4e6d784b353113355b6902c52cf639
ent-BaseMobArgocyteExpeditions = аргозит
    .desc = Далекие родственники ксеноморфов, аргозиты известны во всем секторе своей способностью поглощать и переваривать практически все — от органических материалов до стен из усиленного пластитаниума. Подобно ксеноморфам, этот вид приспособлен к самым враждебным условиям: ни вакуум космоса, ни экстремальные температуры и давление планет, охваченных плазменным огнем, не могут уничтожить этих существ.
# HASH: 1be1a0ae9cd911592041f2de7f68f362e187f3bc01a64a03d91bfc6a9ea118f4
ent-MobArgocyteSlurvaExpeditions = ленивчик
    .desc = Первая стадия жизненного цикла морфотипа «Преследователь». Жалкое создание, не способное на что-либо существенное. Лучше уничтожить его сейчас, пока оно не успело достичь зрелости и не стало более опасным.
# HASH: a06c1c09071a6e07fb1301a7519fc63789edef2482ef700ad8c68a5de93b80f7
ent-MobArgocyteSkitterExpeditions = суетун
    .desc = Вторая стадия жизненного цикла морфотипа «Преследователь». Эти мелкие существа передвигаются в небольших стаях, обеспечивая друг другу безопасность.
# HASH: 50cb945a672695c8d2b46c7bfb32a980d96b405eeac3f9613782515e83e13f67
ent-MobArgocyteSwiperExpeditions = тягальщик
    .desc = Третья стадия жизненного цикла морфотипа «Преследователь». Бродячие падальщики, обычно занимающиеся разведкой или сбором материалов для улья.
# HASH: 2808753893c724707a5561da7d3f799386fc10e57eb5e4c0bdfde9a6cd93a5ca
ent-MobArgocyteGliderExpeditions = планер
    .desc = Четвертая стадия жизненного цикла морфотипа «Преследователь». Прирожденные охотники, которые выслеживают и ловят мелкую дичь в окружающей среде.
# HASH: 7e6f132dd238feace87e941d0d0912b368d8a5e4eba3aa725f0ebf727b318be3
ent-MobArgocyteCrawlerExpeditions = скользун
    .desc = Пятая стадия жизненного цикла морфотипа «Преследователь». Эти смертоносные стайные животные устраивают засады и терзают ничего не подозревающих путешественников.
# HASH: 98f4f6c9a769e3fb091f144f5d15d73e8032af4b0e04ce47a3be9303f7509202
ent-MobArgocyteFounderExpeditions = прародитель
    .desc = Последняя известная стадия жизненного цикла морфотипа «Преследователь». Чаще всего их можно увидеть в зрелых ульях, готовящихся к расширению и колонизации новых территорий.
# HASH: 2b2a3a8118fb40eb77b54e2413c8704ff4962cc993fd6969b091ca3c62d50a10
ent-MobArgocyteBarrierExpeditions = барьер
    .desc = Первая стадия жизненного цикла морфотипа «Хранитель». Так же жалок, как и «Ленивчик». Ещё не полностью сформирован, его защитные пластины все ещё мягкие и уязвимые.
# HASH: 47f8d9d64729ada6919f8dceea080cbc4ca60607d4f41bc5e5ae80cca110ae28
ent-MobArgocyteMolderExpeditions = формовщик
    .desc = Вторая стадия жизненного цикла морфотипа «Хранитель». Обычно их можно увидеть за строительством и ремонтом структур в улье.
# HASH: 417eb98d49f9453ce89c9add1d7063c454b215245dea9f67b1097299c2b70d6f
ent-MobArgocytePouncerExpeditions = прыгун
    .desc = Третья стадия жизненного цикла морфотипа «Хранитель». Эти существа обеспечивают быструю реакцию на незначительные угрозы улью.
# HASH: ec6691ae19150251afe62877ff6f5f3a2d955207c2c785f5fd5f8675e1495dee
ent-MobArgocyteHarvesterExpeditions = сборщик
    .desc = Мутация, развивающаяся на третьей стадии жизненного цикла морфотипа «Хранитель». «Сборщики» используют свою высокоагрессивную слюну для разложения и переработки материалов в улье.
# HASH: a7e5be168b83f686985f1b38b23b836efd0424736f2936146715cbd04d2247b2
ent-MobArgocyteEnforcerExpeditions = силач
    .desc = Четвертая стадия жизненного цикла морфотипа «Хранитель». Основные стражи улья, защищающие его от потенциальных захватчиков.
# HASH: 55075a9919c94e4bf336650761c74a2d22059d3d05de848bf3bc54b9eec5e38d
ent-MobArgocyteLeviathingExpeditions = левиазверь
    .desc = Финальная известная стадия жизненного цикла морфотипа «Хранитель». Эти гигантские существа возглавляют атаки на врагов улья, превращая каждую битву в настоящий апокалипсис.
