# HASH: ff681411f948fb8bfd68339b54690947044b7396bdfd1685a4ff97857a8806ec
ent-BaseMobDinosaurExpeditions = динозавр
    .desc = Таинственные гиганты из далёкого прошлого, овеянные мифами и легендами. Их огромные размеры и мощное присутствие способны привести в трепет любого, кто осмелится взглянуть на них. Эти древние создания, словно ожившие сновидения, продолжают вызывать страх и восхищение у исследователей космоса.
# HASH: a0d3d7082d13a9b945b70241301ccd8e3f984a691bca6629fa18c7f2806022e4
ent-MobDinosaurCompyExpeditions = компсогнат
    .desc = Компсогнат — это миниатюрный хищник с доисторическими инстинктами убийцы. Их маленькие, но острые, как бритва, когти и невероятная скорость делают их смертельными охотниками. Они используют свою ловкость, чтобы внезапно нападать на жертву, оставляя за собой лишь эхо ужаса.
# HASH: cee142b8c4d0d06a377f5356686b0926a5bb2f2fb5f0f74b74ddc4d876c3f2d4
ent-MobDinosaurDiloExpeditions = дилофозавр
    .desc = Дилофозавр, или «ящер с двумя гребнями», скользит сквозь джунгли, как тень. Его изящные, но мощные движения и смертоносные атаки могут сбить с толку любого. Говорят, что в лунную ночь его гребни светятся, будто предупреждая жертву о неизбежной судьбе.
# HASH: 9c1a19ad0bc729242731a7f4f03300256cb3aec975b818bfed686d28a72196cb
ent-MobDinosaurRaptorExpeditions = велоцираптор
    .desc = Велоцираптор — это настоящий кошмар на двух ногах. Его серповидные когти могут пронзить даже самые прочные доспехи, а быстрые движения делают его неуловимым. В темноте его глаза светятся жёлтым светом, напоминая о его древней родословной и жажде охоты.
# HASH: e16a9fc33e4378e4ce991e6263fd81ee4aa6a589e97e65979119725e3e2eaee6
ent-MobDinosaurParaExpeditions = паразауролоф
    .desc = Паразауролоф — это нежный гигант, который бродит по равнинам и лесам. Его изогнутый гребень создаёт мелодии, которые слышны на много километров, чаруя своим звуком. Несмотря на его миролюбивый характер, не стоит недооценивать его способность защитить свою стаю.
# HASH: f0a86541406efc85c5df8b9833a4a3d000d31056ab06e95760a48cfb8131bbe5
ent-MobDinosaurKentroExpeditions = кентрозавр
    .desc = Кентрозавр — это ходячий арсенал шипов и брони. Его спина усыпана острыми шипами, которые он использует для защиты и нападения. Всякий, кто попытается напасть на него, рискует оказаться на острие его смертоносных шипов.
# HASH: 0a0ac795cd9ec380f1c6398630ca04aed6f7a83d9fab3d43684a0a10ec9ba085
ent-MobDinosaurTrikeExpeditions = трицератопс
    .desc = Трицератопс — это живой танк, вооружённый массивными рогами и крепким костяным воротником. Он не знает страха и без колебаний бросится в бой, чтобы защитить своё стадо. Его рогами можно пронзить даже самые прочные космические корабли.
# HASH: d534373841ed6f13c3e569c5aef24cab37acfa3ef62222c5d387291ad6c3107f
ent-MobDinosaurAnkiExpeditions = анкилозавр
    .desc = Анкилозавр — это живая крепость, окутанная бронёй и вооружённая массивной булавой на хвосте. Его защита столь же внушительна, как и его сила. Он медлителен, но стоит его разозлить, как его удары способны разрушить всё на своём пути.
# HASH: ea7fda7d7fe39b1bd9fa339f640a63c3565e13864daf42f47c1f125ba2bd84de
ent-MobDinosaurSpinoExpeditions = спинозавр
    .desc = Спинозавр — это гигантский охотник, властвующий над сушей и водой. Его парус на спине, словно парусник, помогает ему скользить по волнам, а мощные челюсти могут раздробить кость. Его присутствие внушает страх всем, кто пересекает его территорию.
# HASH: eae25fbd6680b7da20e684af698cb663b9567e6081aa94f90258f9182457d9a6
ent-MobDinosaurStegoExpeditions = стегозавр
    .desc = Стегозавр — это массивный травоядный гигант, вооружённый пластинами и шипами. Его хвост, усеянный острыми шипами, — смертельное оружие против любого хищника. Этот динозавр, как ходячая цитадель, готов встретить любую угрозу лицом к лицу.
# HASH: 8cd41d845feb80be79b5cca75bc4ed2393c35b0dfaf71829201c5b9c48dadf72
ent-MobDinosaurTrexExpeditions = тираннозавр
    .desc = Тираннозавр — это воплощение первобытной мощи и силы. Его громоподобный рёв способен вызвать дрожь даже у самых смелых, а его гигантские челюсти легко разрывают плоть. Это верховный хищник, царствующий над своей доисторической империей.
