# HASH: b060913a7ba08f03d04fa0919141e7241f8d8905ceef89dff02217382bf58cee
ent-MobMercenaryBase = наёмник
    .desc = Наёмник, пёс войны, солдат удачи, готовый за звонкую монету выполнить любую работу. Для них бой — это способ заработать, а не поиск чести.
# HASH: a577c4623c8e673cdaf4134a6a14bcc673408a73cb573e504308b260dbaf4f97
ent-MobMercenarySoldierKnife = наёмник-солдат
    .desc = Низкоранговые бойцы, вооружённые всем, что удалось достать на чёрном рынке. Эти солдаты не брезгуют ничем, от ржавых ножей до устаревших бластеров. Каждое задание для них — шанс выжить и подняться на новую ступень.
# HASH: a577c4623c8e673cdaf4134a6a14bcc673408a73cb573e504308b260dbaf4f97
ent-MobMercenarySoldierPistol = наёмник-солдат
    .desc = Низкоранговые бойцы, вооружённые всем, что удалось достать на чёрном рынке. Эти солдаты не брезгуют ничем, от ржавых ножей до устаревших бластеров. Каждое задание для них — шанс выжить и подняться на новую ступень.
# HASH: a577c4623c8e673cdaf4134a6a14bcc673408a73cb573e504308b260dbaf4f97
ent-MobMercenarySoldierNovalite = наёмник-солдат
    .desc = Низкоранговые бойцы, вооружённые всем, что удалось достать на чёрном рынке. Эти солдаты не брезгуют ничем, от ржавых ножей до устаревших бластеров. Каждое задание для них — шанс выжить и подняться на новую ступень.
# HASH: 74122ad479aa3fd32bb65691684b06e9ff643a87e16df653557949f2ddfe7f7d
ent-MobMercenaryBreacherMachete = наёмник-штурмовик
    .desc = Штурмовые войска, которые врываются в бой с ураганной скоростью и свирепостью. Они пользуются эффектом неожиданности, как молнии в грозу, стремительно прорываясь сквозь ряды врагов. Их задачи выполняются быстро и решительно.
# HASH: 74122ad479aa3fd32bb65691684b06e9ff643a87e16df653557949f2ddfe7f7d
ent-MobMercenarySoldierRevolver = наёмник-штурмовик
    .desc = Штурмовые войска, которые врываются в бой с ураганной скоростью и свирепостью. Они пользуются эффектом неожиданности, как молнии в грозу, стремительно прорываясь сквозь ряды врагов. Их задачи выполняются быстро и решительно.
# HASH: 74122ad479aa3fd32bb65691684b06e9ff643a87e16df653557949f2ddfe7f7d
ent-MobMercenaryBreacherShotgun = наёмник-штурмовик
    .desc = Штурмовые войска, которые врываются в бой с ураганной скоростью и свирепостью. Они пользуются эффектом неожиданности, как молнии в грозу, стремительно прорываясь сквозь ряды врагов. Их задачи выполняются быстро и решительно.
# HASH: af75e6f9f662bb4885d02fbe7ec90562e2a9139117a87952d208ac4e8a220bb6
ent-MobMercenarySpecialistMedic = наёмник-парамедик
    .desc = Опытные бойцы, которые могут как сражаться, так и лечить. Эти наёмники обладают медицинскими навыками, которые превращают поле боя в шахматную доску, где они контролируют каждое движение. Их руки могут как ранить, так и спасать.
# HASH: 1fe1b6f21df2ba5ec71e82450e10774be93864735a807c0c60d9b1ba7817b685
ent-MobMercenarySpecialistAssault = наёмник-десантник
    .desc = Наёмник, пёс войны, солдат удачи, готовый за звонкую монету выполнить любую работу. Для них бой — это способ заработать, а не поиск чести.
# HASH: 2479c5299c5e78b508d7f0b0ffec4809040e6ce77486dad386f7b5ae7605b94f
ent-MobMercenaryCaptain = капитан-наёмников
    .desc = Вожди банды головорезов, капитаны-наёмников ведут свои команды через глубины космоса с неумолимой жестокостью. Они — хищники галактики, умелые воины и стратеги, для которых не существует невозможных миссий. Осторожность — это ваше единственное спасение.
