# HASH: b9f66896197c7b8f805e05c3656a2456ee788af53558f0433e0e78ed1a154886
ent-MobBloodCultistBase = кровавый культист
    .desc = { "" }
# HASH: ad538eb8dea4e3fb5ee0399134a4610e7c45cb59b7c78d6a1b62cee7fa5d9569
ent-MobBloodCultistPriest = кровавый жрец
    .desc = Просветленные шепотами Пустоты, Которая Есть, эти люди посвящены в тайные ритуалы. Они ведут кровавую жатву и проводят обряды, приближая день, когда Нар'Си вернётся.
# HASH: 63dac47af006eb3e202e0263f9f43f4b08a2b0ee7ded5fd751e0070ffbe0113b
ent-MobBloodCultistJanitor = кровавый уборщик
    .desc = Судьба кровавых культов на космических станциях зависит от действий одного человека — уборщика станции. Этот скромный работник является основной линией защиты от присутствия кровавых культов, но даже самые стойкие личности могут быть подвержены порче.
# HASH: cb4ff214878e2368173e193fe61cff0f7ae9b2d09ebda455b2989e88bf9db000
ent-MobBloodCultistAcolyte = кровавый псаломщик
    .desc = Псаломщик — самый верный последователь культа и телохранитель жреца, облаченный в лучшие доспехи, которые может предложить культ, и вооруженный самыми отвратительными орудиями: эльдрическими клинками и нечестивыми алебардами.
# HASH: 6c29bc814175ec843b5d71c590f7eafff1c38e8d5f89ac8e465ff283aae611b2
ent-MobBloodCultistZealotMelee = кровавый фанатик
    .desc = Облаченные в одинаковые красные мантии, символизирующие преданность их темному божеству, каждый член культа стремится доказать свою верность самыми жестокими способами.
# HASH: 6c29bc814175ec843b5d71c590f7eafff1c38e8d5f89ac8e465ff283aae611b2
ent-MobBloodCultistZealotRanged = кровавый фанатик
    .desc = Облаченные в одинаковые красные мантии, символизирующие преданность их темному божеству, каждый член культа стремится доказать свою верность самыми жестокими способами.
# HASH: 6c29bc814175ec843b5d71c590f7eafff1c38e8d5f89ac8e465ff283aae611b2
ent-MobBloodCultistCaster = кровавый фанатик
    .desc = Облаченные в одинаковые красные мантии, символизирующие преданность их темному божеству, каждый член культа стремится доказать свою верность самыми жестокими способами.
# HASH: 03a3ca1044337fbd3281df646a41a53121b944cc97a579060aa37c8c950023c5
ent-MobBloodCultLeech = кровавая пиявка
    .desc = Этот культист, когда-то бывший человеком, теперь превратился в искаженное и порочное чудовище, тело которого изуродовано и искривлено темными энергиями влияния Нар'Си.
# HASH: 543c166f6acc053d48ce29a68771626d17cba4c41d63a61ffd9d53cd13f8e2ee
ent-MobBloodCultistAscended = вознесённый культист
    .desc = Возвышенные над своими смертными формами самой Нар'Си в награду за их преданность.
# HASH: a2ac2e315567bf742dfdc4b6785909cd1bf55dba2038bbc685a16e95c41ea19c
ent-MobBloodCultDrainedOne = Истощённый
    .desc = Мученическая душа, лишенная воли и оставшаяся лишь тенью человека, порабощенная и вынужденная подчиняться своим похитителям.
# HASH: 86eceb956d341f445fbb09675239ce795f721736c3ec139a8a394b645888f937
ent-MobBloodCultShade = тень культиста
    .desc = Тень культиста, возвращенная в реальность с помощью нечестивых средств для сбора большего количества крови.
# HASH: 5cebb83ac0874c49976533ea753fadf5bfb53ee9f37c814fc0e9d2dcaac7e8e1
ent-MobBloodCultDrainedOneNanoTrasen = { ent-MobBloodCultDrainedOne }
    .desc = { ent-MobBloodCultDrainedOne.desc }
# HASH: 0abf3369fb92d25695da2547a103666361076ea335e6c3c0881768e67604e9ae
ent-BloodCultTurret = кровавый пилон
    .desc = Через кровавые обряды заключенные души принесенных в жертву культистов собраны в этом пилоне для защиты своих живых членов культа. Ведет себя как охранная турель.
