# HASH: 1c467339c960a107ab9ee5ff63b38009797416c964f988b224710773cc38796a
ent-MobExplorerBase = исследователь
    .desc = { "" }
# HASH: 6881f60d85328aa60fac73dc7d39dc660aace5b66d1b25915e363eb259ce8108
ent-MobExplorerMeleeT1 = грабитель
    .desc = Вооружённый киркой и жадностью, он разрывает руины в поисках сокровищ. Бессердечные, но необходимы — каждый отряд нуждается в своей тяжёлой артиллерии.
# HASH: 6ccd3ba5a779a2456008c9c4e1d7c849c597041e0b4b3ed0bfd3477dcc502962
ent-MobExplorerRangedT1 = искатель
    .desc = В одной руке — протокинетический ускоритель, в другой — фонарик, а в животе — пиво. Именно так открываются новые горизонты.
# HASH: 5beef92436b02e7b89bbac97894d47294949be6f4e2cb4a640fa95ab849b360c
ent-MobExplorerMeleeT2 = мародёр
    .desc = Этот грабитель собрал достаточно монет, чтобы перейти на новый уровень. Его снаряжение теперь может сравниться с инвентарём целой базы, и он жаждет испытать его в деле.
# HASH: 3aebb62c56d6c20bfb5bdb4965e4c3a1941093ec647df5e8b7beb4f26f83510e
ent-MobExplorerRangedT2 = спасатель
    .desc = Протокинетический ускоритель наготове, кинжал наготове, магмовое пиво согревает изнутри и снаружи. Его манеры оставляют желать лучшего, но он знает, как выжить в любых условиях.
# HASH: 0175370ff63a9d4a1cb4c966b0866ae54a932adde2fdc97f5c6c5e3c4e7f5b9d
ent-MobExplorerMeleeT3 = шахтёр
    .desc = Этот одержимый бурением персонаж воспринимает камни как личный вызов. Его двойные буры могут разрушить даже самое твёрдое основание, так что будь рад, что ты не камень.
# HASH: 1acb396cd6d37ae6b905276ff46edffea5e6f5e216f8978b49bf147df7f2d031
ent-MobExplorerRangedT3 = искатель приключений
    .desc = Эти ветераны слишком богаты, чтобы искать приключения ради денег. Они пробираются через заброшенные руины лишь ради адреналина и острых ощущений.
# HASH: d7a9c12d3050057c3f3f75ebf11d0c2e90a93e4095081b6b7cd5880c43b093aa
ent-MobExplorerHauler = грузчик
    .desc = Он нагружен тяжёлым оборудованием и готов тащить всё, что плохо лежит. Простите, это «восстановление активов»!
# HASH: 37ffe8ea60bfc8ba456a909e4f81373e44156c5337f98bc63b5cc23e10d273e4
ent-MobExplorerBoss = капитан-исследователь
    .desc = Бесстрашные и опытные лидеры, прошедшие через годы исследований и сражений. Эти капитаны знают, как выжить в самых тёмных уголках галактики и покорить её преступный мир. Недооценивать их — значит рисковать всем.
# HASH: 2df2138cb281ab787acabc197764b78934383bb8cea571e03c75bb058a880783
ent-SeismicChargeGun = сейсмозарядная пушка
    .desc = Нужно было выстрелить заряд.
# HASH: 8b16d1670dd7cd4b171a76b8a35718454c103b77389bcd8d779d34877e673fd2
ent-ActionSeismicCharge = [color=yellow]Бросить сейсмический заряд[/color]
    .desc = Выбрасывает активированный сейсмический заряд, который взрывается при соприкосновении. [color=yellow]50-секундная перезарядка.[/color]
