# HASH: 27c7d1b0200940f2e299b54b5221f496ad4f2c2dddfa58631f23063f538f8d2c
ent-ClothingHeadHatHardhatBase = { ent-ClothingHeadBase }
    .desc = { ent-ClothingHeadBase.desc }
# HASH: 9a45892f237dbcaa959c38e33fadf80fcf37094ff562921111b137eb1dbe5ebc
ent-ClothingHeadHatHardhatBlue = синяя рабочая каска
    .desc = Окрашенная в синий цвет каска, используемая при опасных условиях труда для защиты головы. Имеет встроенный фонарик.
# HASH: 3294430d33dd5122d237a64896ad15b8f14125f0d537074e1941d61e56ac7bca
ent-ClothingHeadHatHardhatOrange = оранжевая рабочая каска
    .desc = Окрашенная в оранжевый цвет каска, используемая при опасных условиях труда для защиты головы. Имеет встроенный фонарик.
# HASH: 1faf89058cfb5012c882c3f0dbf9cee9c1442a693345739bcda69e97dee180b7
ent-ClothingHeadHatHardhatRed = красная рабочая каска
    .desc = Окрашенная в красный цвет каска, используемая при опасных условиях труда для защиты головы. Имеет встроенный фонарик.
# HASH: f1d9694a7b5cf84b8d8a5577e3732e1328ba86ea2179a5d783403a21eea4535e
ent-ClothingHeadHatHardhatWhite = белая рабочая каска
    .desc = Окрашенная в белый цвет каска, используемая при опасных условиях труда для защиты головы. Имеет встроенный фонарик.
# HASH: 123d76da1825e8399bc6dd06fe63a9d005c856cb3cdc726d440d731c57df8512
ent-ClothingHeadHatHardhatYellow = жёлтая рабочая каска
    .desc = Окрашенная в жёлтый цвет каска, используемая при опасных условиях труда для защиты головы. Имеет встроенный фонарик.
# HASH: 57dcec58839bef9a53a00094b42ae1313ceda2a2a09e870430feba2e187886d8
ent-ClothingHeadHatHardhatYellowDark = тёмно-жёлтая рабочая каска
    .desc = Каска, окрашенная в тёмно-жёлтый цвет, используемая в опасных условиях труда для защиты головы. Снабжена встроенным фонариком.
# HASH: eeee8924d4786c0fd62b9d5561fb891c138de9995e55c09ad2a4d39921422a61
ent-ClothingHeadHatHardhatArmored = бронированная рабочая каска
    .desc = Бронированная рабочая каска. Обеспечивает лучшее из двух миров в плане защиты и практичности - идеально подходит для инженера с передовой.
