# HASH: 5a94d5d00a1e8f3914234583f116d878cbde28012145be1259ceb746f7e3f656
ent-HydroponicsToolMiniHoe = маленькая тяпка
    .desc = Они используются для удаления сорняков, впрочем, ими можно почесать спину.
# HASH: 5a2f3dc95bbc0e2452b1c29e6a7fff990782386a9e10b99391006a5963881690
ent-HydroponicsToolClippers = секатор
    .desc = Инструмент, используемый для взятия образцов с растений.
# HASH: 7a3d86f71de559bee198cc8ba25c0b28775dc7bebb1de8793875a473cb697bc2
ent-HydroponicsToolScythe = коса
    .desc = Острое и изогнутое лезвие на длинной фиберметаллической рукоятке, этот инструмент позволяет легко пожинать то, что вы сеете.
# HASH: bb36d3f6d01c786c73fa9bac42bd579b201fb8cf1ee491ce8ee3dbcb7a3bbf2d
ent-HydroponicsToolHatchet = топорик
    .desc = Очень острое лезвие топора на короткой фиберметаллической рукоятке. У него долгая историю измельчения предметов, но сейчас используется для колки дров.
# HASH: cfd6ed6a1fb431ad155e2b49d1d97ab89920c2239d261da10050150ae0160b8d
ent-HydroponicsToolSpade = лопатка
    .desc = Небольшой инструмент для копания и перемещения грунта.
# HASH: 5052f56d860d21fb29709b5fb2dfd31d858f1c1326ff86532e2550f467825ec4
ent-PlantBag = сумка для растений
    .desc = Сумка для ботаников, чтобы легко переносить свои огромные урожаи.
