# HASH: a8b0aaa09d9ed9c8816fad1d2270306b0fcf8a21b06887f88fb4744fe53e3ac4
ent-DiseaseSwab = стерильная палочка
    .desc = Используется для сбора и перемещения образцов. Стерильны до вскрытия. Одноразовые.
# HASH: 785b46d1f24db3849f2ddd027752f207220e257ab5ce5be4033cafb3eabcaa84
ent-BoxMouthSwab = раздатчик стерильных палочек
    .desc = Содержит 30 стерильных палочек, чрезвычайно полезных для ботаники.
# HASH: 1bd01f9bd20dadb6d45d5847bdd9f7d4cf301c5544461887958710e9b99ce17e
ent-Vaccine = вакцина
    .desc = Предотвращает заражение людей, у которых ещё нет заболевания.
