# HASH: 2dbc239808908f83c84716f247b351029454dfa58d1f1e569536a606d04e76c9
ent-Hypospray = гипоспрей
    .desc = Стерильный инъектор для быстрого введения лекарств пациентам.
# HASH: 8d4ad9bf4c7ef3e5fe8909fa658cda0b128000b14c601730141de8f7c2f76ffa
ent-SyndiHypo = горлекс гипоспрей
    .desc = С помощью реверс-инжиниринга технологии NT, Cybersun выпускает их в ограниченном количестве для оперативников Мародёров Горлекса.
# HASH: a45e3999fa0d287932ec90f107a4763cf68e0caa94d8c4b56b1c1cf28afe5314
ent-BorgHypo = борг-гипоспрей
    .desc = Стерильный инъектор для быстрого введения лекарств пациентам. Удешевлённый и более специализированный вариант для медицинских боргов.
# HASH: a7f480c6379b14676c0ba0495e626645588d5faab7632987d8c774a585a746e6
ent-AdminHypo = экспериментальный гипоспрей
    .desc = Ультимативное применение блюспейс-технологии и быстрого введения химических веществ.
    .suffix = Адмемы
# HASH: 471e46ea9fdbc602cc4508a06cc386165195ec2a7a9c28563533fdf93b907fba
ent-ChemicalMedipen = химический медипен
    .desc = Стерильный инъектор для быстрого введения лекарств пациентам. Его нельзя перезаправить.
# HASH: 357fb8c8cce7e956ef7cf5cc27bb39b9cf8d9c4516d2a840ad6180e62fd15a52
ent-EmergencyMedipen = экстренный медипен
    .desc = Быстрый и безопасный способ стабилизации состояния пациентов в критическом состоянии для персонала без глубоких медицинских знаний. Будьте осторожны, так как легко получить передозировку эпинефрином и транексамовой кислотой.
# HASH: c03169f88d197c160064b89ca95a7cf2b05dcf8c2d409cf78ce1cdd4fc6904d0
ent-AntiPoisonMedipen = автоинъектор противоядия
    .desc = Экспресс-доза противоядия. Содержит ультраваскулин и эпинефрин.
# HASH: 041253acc72bd99a977078aa77a32e0fa95179ba4783b8764718ccce68818ecd
ent-BruteAutoInjector = автоинъектор мех-повреждений
    .desc = Экспресс-доза бикаридина и транексамовой кислоты, предназначенная для применения в боевых условиях.
# HASH: eb0d1e47241bb4213fff25fbe94e81a136b0e5e8dd4fd4500f7d9017f5914f5d
ent-BurnAutoInjector = автоинъектор физ-повреждений
    .desc = Экспресс-доза дермалина и лепоразина, предназначенная для применения в боевых условиях.
# HASH: b999090179e709d2c7a1c12dc7b0a3a64100bf09fd114333c951e465ab341104
ent-RadAutoInjector = автоинъектор рад-повреждений
    .desc = Экспресс-доза антирадиационного препарата. Содержит аритразин и бикаридин.
# HASH: 94ea8a28891dc521cc3246913dabe9e1498899214704fba1affde98680b8be08
ent-PunctAutoInjector = автоинъектор пунктураза
    .desc = Экспресс-доза пунктураза и транексамовой кислоты, предназначенная для применения в боевых условиях.
# HASH: 4db026c3587193818583fa32455dc53974bfbda04b8fd17bb2630a2ee9acfce2
ent-PyraAutoInjector = автоинъектор пиразина
    .desc = Экспресс-доза пиразина и дермалина, предназначенная для применения в боевых условиях.
# HASH: 68e2e698258e15fe7c065cc854b0374e99e3da06d42ab2d9e266bb6fdf85e7d0
ent-AirlossAutoInjector = автоинъектор удушения
    .desc = Экспресс-доза физраствора и дексалина плюс, предназначенная чтобы быстро поднять кого-нибудь на ноги.
# HASH: 6683998bd0ffada730ca878f66d399418440a4dc68d4b25368bfb9da061c1b73
ent-SpaceMedipen = космический медипен
    .desc = Содержит смесь химических веществ, которые защитят вас от смертельного воздействия космоса.
# HASH: bcd0d7f744a448e7083c9131629d4a0afbd173a5dd11a3edeeddcc7515fa9145
ent-Stimpack = стимпак
    .desc = Инъектор, содержащий дозу стимулятора на 30 секунд. Используйте когда уверены, что успеете закончить до наступления побочных эффектов прекращения действия.
# HASH: 72455f45b860e5ab978eb1d927d340e347b045b3787a4acfaa52a3236057e974
ent-StimpackMini = мини-стимпак
    .desc = Уменьшенный инъектор, содержащий дозу стимулятора на 15 секунд.
# HASH: ed1dec823b9f0d3d10458a7d7aaf408f35a3c2404f15ac194edf4f906eb9f6f6
ent-CombatMedipen = боевой медипен
    .desc = Одноразовый медипен, содержащий химические вещества, восстанавливающие большинство видов повреждений.
# HASH: 647221fcc0d1ef22f28b471561d9a00434576d345f3e72dfc7a70b51a78c19c8
ent-Hypopen = ручка
    .desc = Ручка с чёрными чернилами.
    .suffix = Гипоручка
# HASH: 7a970d8a8165cf901f9a135f78f4f0b3f38d02c4627c68bee4ceb033a9258a8c
ent-HypopenBox = футляр гипоручки
    .desc = Небольшая коробочка, содержащая гипоручку. После вскрытия упаковка дезинтегрируется, не оставив улик.
# HASH: 1c3dab0d73c6b6a63d1ee742b097e04fa66ae557789e6c6902e184eaa63122fd
ent-WehMedipen = медипен вех
    .desc = Быстрая доза Вех. Содержит сок, который делает вас Вех.
