# HASH: c2d6002cf19650dc9f012ffc452dda25a4c3a94cc6ec6c37af605d4414750e3d
ent-Medkit = аптечка первой помощи
    .desc = Это экстренная аптечка для серьёзных бо-бо.
# HASH: c83718454cc06dd3d6b385eef887bec8c0c69a0831c3d69275edd3416f0e2c15
ent-MedkitBurn = набор для лечения физических травм
    .desc = Специализированная аптечка на случай, если лаборатория с токсинами *внезапно* сгорит.
# HASH: bc09e0a0427b429ba6c6be5320e14edc2af6951d0680cef76fd3874fb5a13b8d
ent-MedkitToxin = набор для лечения токсинов
    .desc = Используется для лечения токсинов в крови.
# HASH: 11ebf6be81441cdcd05d3498369ed2d506e336f6867d12cf9456e98e6ab48a22
ent-MedkitO2 = набор для лечения кислородного голодания
    .desc = Коробка, полная кислородных лакомств.
# HASH: 4fc1afeddf265313881712286fe4d7a11b89f2be5cbc951024c271ab82362875
ent-MedkitBrute = набор для лечения механических травм
    .desc = Аптечка для оказания первой помощи избитым ящиком с инструментами.
# HASH: 43b9b040a958a11a26f76125548aeec6ecfb3b1a42cebd697516fb1ce0236580
ent-MedkitAdvanced = продвинутая аптечка первой помощи
    .desc = Продвинутый набор для оказания помощи при продвинутых ранах.
# HASH: 3bba63d33e50969e76660f65047ca9542eac7f6e6c62cd3b794044838647dbc6
ent-MedkitRadiation = набор для выведения радиации
    .desc = Если бы вы приняли свой Рад-X, вам бы это не понадобилось.
# HASH: bd52bc2e6fdfa8979ece1950050bf5a1fd0e0afeb146a695da0746a6397ae777
ent-MedkitCombat = боевая аптечка
    .desc = Для любителей больших пушек среди нас.
