# HASH: 5bcf49dc64fb1bf4305fb943af40392259905ebce8f590395f2e27fee30e3704
ent-BodyBag = мешок для тела
    .desc = Пластиковый мешок, предназначенный для хранения и транспортировки трупов, и предовтвращения их гниения.
# HASH: 34f3d0b6c73f9736d6d3b85eb6d63125a62bd42a78cadb533aa06099b89cd70e
ent-BodyBagFolded = мешок для тела
    .desc = Пластиковый мешок, предназначенный для хранения и транспортировки трупов, и предовтвращения их гниения.
    .suffix = Сложенный
# HASH: f75ff802736d965405a01f9120bf1983bf41c5da2f9972688641fbd7d7057322
ent-Ash = пепел
    .desc = Раньше это чем-то было, но теперь это не так.
# HASH: 29a1e846b71d2f98d79de6361c065593e719da936b96884d01fca3510a575347
ent-Ectoplasm = эктоплазма
    .desc = В таком виде она гораздо менее смертельна.
