# HASH: be7c9df582dfc939b7896f9156a74b9fc3b5cef4f24844a32f099d31bbddd61c
ent-BaseToolSurgery = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
# HASH: d7d3c56bbdadfe7b0fc864510adab7d7fd68cd780e4e0eff065e9b535f59d947
ent-Cautery = прибор для прижигания
    .desc = Хирургический инструмент, используемый для прижигания открытых ран.
# HASH: 7fdb1d2ccd6ee55c11e78f08642f683cf28562b7b3849bf383b8bf7b7f8fdeb8
ent-Drill = дрель
    .desc = Хирургическая дрель для проделывания отверстий в твёрдом материале.
# HASH: 1c834be5ceaf044dd018fc36fa4cfc738aa502478e43f514a2262c0b0324a6d9
ent-Scalpel = скальпель
    .desc = Хирургический инструмент, используемый для выполнения надрезов в плоти.
# HASH: cbb923e306673ab2d325c9941d741d31e1b0789ea6de1e49bd2fce678f30b4ca
ent-ScalpelShiv = заточка
    .desc = Заострённый кусок стекла, обточенный по краю и обмотанный лентой для ручки.
# HASH: 93ba272b60e7c5ae0caa8ce620852fe03306e08d016c169756b3200a3cf3588c
ent-ScalpelAdvanced = улучшенный скальпель
    .desc = Сделан из более дорогих материалов, более острый и, как правило, более надёжный.
# HASH: ee26de8ce434def1128dc5fecdc0f214d0480842f63aca3b575452aef0ca74f9
ent-ScalpelLaser = лазерный скальпель
    .desc = Скальпель, в котором вместо лезвия используется направленный лазер для разрезания, что обеспечивает более точную работу, а также прижигание при разрезе.
# HASH: bb7032bcc54d5056c756480e85ba43eb76064c7fc852fdb06890aec8944fa8e0
ent-Retractor = ретрактор
    .desc = Хирургический инструмент, используемый для фиксации открытых разрезов.
# HASH: 83f7dcec75eb9da4f904396426b1819e1717ea28244bc4758091fb1a2964c474
ent-Hemostat = гемостат
    .desc = Хирургический инструмент, используемый для сжатия кровеносных сосудов с целью предотвращения кровотечения.
# HASH: 00cfec1a0194d98c576787eeef52a503f03b440e5bd560bb9b3607be855167a5
ent-Saw = пила по металлу
    .desc = Для распиливания дерева и других предметов на куски. Или для распиливания костей, в случае крайней необходимости.
# HASH: f998fe1726f350e80da712647f9a80ffc03107d53aa8ec6398c1ccc868813296
ent-SawImprov = чоппа
    .desc = Ужасный зазубренный клинок, сделанный из любых неприятно острых предметов, которые вы только можете найти.
# HASH: 264fa7b3d2c0ec1b9d440273056670143a4e10cea678339253caa2224ed904b6
ent-SawElectric = дисковая пила
    .desc = Для интенсивной резки.
# HASH: a84aeac6f7e5d89b1531c60190f5e0795887fb74c78c1aa45ec19b41f32693d9
ent-SawAdvanced = усовершенствованная циркулярная пила
    .desc = Современная хирургическая пила Интердайн. Гарантированно останется безупречной и стерильной, какой бы грязной ни была работа.
