# HASH: 9622654fa76f451aa8e70893c189a41ec02bd86c301ed92d4153a3a35aa9614e
ent-WeaponEnergyGun = энергетическая винтовка
    .desc = Базовая гибридная энергетическая винтовка с двумя настройками: оглушить и убить.
# HASH: bdd77c12e56a3c7ba7db156c495a9c6c196b4f9db26a10dd269ddf04de1344ee
ent-WeaponEnergyGunMultiphase = мультифазовый лазер x-01
    .desc = Это дорогая современная реконструкция старинного лазерного пистолета. Пистолет имеет несколько уникальных режимов стрельбы, но лишен возможности автоматически перезаряжаться.
    .suffix = НЕ МАППИТЬ
