# HASH: 436e80bdf0f3a3ec9446db78d794c7c05a1346e94d3b7887f155dfc1c3fe5fd8
ent-RemoteSignaller = передатчик сигналов
    .desc = Портативное устройство, используемое для дистанционной передачи сигналов объектам в небольшом радиусе около 15 метров.
# HASH: c2d3da3d7dd1bc02f34ef583e77d8d7cbce3ab0a70d65e99ce97945ae589c1dc
ent-RemoteSignallerAdvanced = продвинутый передатчик сигналов
    .desc = Портативное устройство, используемое для дистанционной передачи сигналов объектам в небольшом радиусе около 50 метров.
