# HASH: 848131072d36fc811fe94a7419754f5c195a25927e35cbb41720c5cf3e2697f5
ent-TimerTrigger = таймер-триггер
    .desc = Настраиваемый таймер для сборки взрывных устройств.
# HASH: 4489986344edc159faa9365a003a4dc6c109add58af285bb8909d5553a1d4ff3
ent-SignalTrigger = сигнальный триггер
    .desc = Позволяет соединить с устройством, заставляющим сработать по сигналу.
# HASH: 0b39f108d0a504c96660a1b7a3dad58af37e1b44da0a11ce7114234bb8f835cf
ent-VoiceTrigger = голосовой триггер
    .desc = Позволяет соединить с устройством, заставляющим сработать по заданной голосовой команде.
