# HASH: e54f37aa51c7da956240a2d2942533b62c3a73b09063257f39147c3ae6d3267b
ent-CrateArmorySMGNfsd = ящик пистолетов пулемётов ДСБФ
    .desc = Содержит два мощных пистолета-пулемёта и четыре магазина. Чтобы открыть необходим доступ уровня Оружейной.
# HASH: 827cb544fef1ccc9d4ed533885fed7b970941ca192ca1448c8382528936f6b05
ent-CrateArmoryShotgunNfsd = ящик дробовиков ДСБФ
    .desc = Когда необходимо нашпиговать врага свинцом. Содержит два дробовика Силовик, и немного обычных ружейных патронов. Чтобы открыть необходим доступ уровня Оружейной.
# HASH: 944ad212a21e7d508eb0383beede39102cc29c847a35db88d0e340ebb4a49a29
ent-CrateTrackingImplantsNfsd = ящик имплантов ДСБФ
    .desc = Содержит несколько отслеживающих имплантатов. Подходит для заключенных, которых вы хотели бы освободить, но за которыми все еще следите.
# HASH: f34337c27660208eb5e44078742d0f234f93e3740ba86cbfb06ab9074f4e9dc3
ent-CrateTrainingBombsNfsd = ящик тренировочных бомб ДСБФ
    .desc = Содержит три учебные бомбы малой мощности для обеспечения безопасности при обучении обезвреживанию и безопасному обращению с боеприпасами. Чтобы открыть необходим доступ уровня Оружейной.
# HASH: 94582779e455fd2343a9c27cd39bccd2c07b4122a73251dbcf12cad2e19de396
ent-CrateArmoryLaserNfsd = ящик лазеров ДСБФ
    .desc = Содержит три стандартные лазерные винтовки. Чтобы открыть необходим доступ уровня Оружейной.
# HASH: bf4a042e9e824c7fb26f8b748b8ff4f912f5905ceaac224a154712e21e4de04b
ent-CrateArmoryPistolsNfsd = ящик пистолетов ДСБФ
    .desc = Содержит два стандартных пистолета Nanotrasen, и 4 магазина к ним. Чтобы открыть необходим доступ уровня Оружейной.
# HASH: 704646e0d4cd84853ed98ca2768429f0d474b5570a0e1f436b0f66541421abbb
ent-CrateArmoryLethalNfsd = Ящик летального вооружения
    .desc = Ящик содержит летальное оружие, которое может пополнить ваш арсенал.
# HASH: 7df52b275a3540fdb7a1e5aa87fab48d0c1d17eb14a35d7e40a63e16ad861d40
ent-CrateArmoryNonLethalNfsd = Ящик нелетального вооружения
    .desc = Ящик содержит нелетальное оружие, которое может пополнить ваш арсенал.
