# HASH: 330b3dd153441326af29ccff3e3a0836fd526e639403b76ca7ad1c0571aa9771
ent-CrateNfsdArmor = ящик бронежилетов ДСБФ
    .desc = Три стандартных бронежилета. Для открытия требуется доступ ДСБФ.
# HASH: d863d403b0b58a416c37c9731723ea535b570e33ae376819350b31ec960adeec
ent-CrateNfsdHelmet = ящик шлемов ДСБФ
    .desc = Содержит три стандартных защитных шлема. Для открытия требуется доступ ДСБФ.
# HASH: 35f45a9083977da9e4ec45bfa771db810e05385a03994e69af69bdc209fd0f22
ent-CrateNfsdNonlethal = Ящик нелетального вооружения
    .desc = Ящик содержит нелетальное оружие, которое может пополнить ваш арсенал. Для открытия требуется доступ ДСБФ.
# HASH: 2c1127c2f4e89fcea930e014cd43125f671f7d91f8d30c4466d5d2f5acadcaad
ent-CrateNfsdRiot = ящик спецназа ДСБФ
    .desc = Содержит два комплекта брони для спецназа, шлемы, щиты и защитные сумки. В комплект входят дополнительные боеприпасы. Для открытия требуется доступ к Оружейной.
# HASH: f9c802132f3b47fc7c0835d65b92505b583bd868e3be6d36c741932fbabd5e26
ent-CrateNfsdSupplies = ящик снабжения ДСБФ
    .desc = Содержит различные материалы для службы безопасности сектора. Для открытия требуется доступ ДСБФ.
# HASH: 4eb88d1dfd6048632c0cdf59d110fbc4bb08f07de6aefd4779455c959a3c2bf8
ent-CrateNfsdRestraints = ящик наручников ДСБФ
    .desc = Содержил два комплекта наручников и стяжек. Для открытия требуется доступ ДСБФ.
# HASH: b3c5ae5a399f1cd00f7d7ad080a7ed91e30001f3da9bb6693892c371fc6dda6a
ent-CrateNfsdBioSuit = ящик биологической защиты ДСБФ
    .desc = Содержит 2 костюма биологической защиты, которые гарантируют, что никакая болезнь не отвлечет вас от ваших обязанностей. Для открытия требуется доступ ДСБФ.
# HASH: 9a4b37c76eaa149497cc503f8276427f510ba0ca57b9668015c323293c806bfc
ent-CrateNfsdImplants = ящик имплантов ДСБФ
    .desc = Содержит 4 имплантата защиты разума и 4 отслеживающих имплантата. Для открытия требуется доступ ДСБФ.
