# HASH: d1733f5667705c67f8b77ab4346808c6d39463e63c6493718f78fb06c9cf47d3
ent-ReagentContainerSalt = контейнер с солью
    .desc = Большой контейнер с солью — это ваш билет в мир вкусового волшебства. Она оживляет любое блюдо, как морской бриз свежий воздух.
# HASH: 239b0418e32777715cac1684890cc67c1964e20db6d8c4e8b2b1ae6dd614de24
ent-ReagentContainerPepper = контейнер с перцем
    .desc = Контейнер с перцем — это шкатулка со специями, добавляющая искру и пикантность, пробуждая кулинарное вдохновение.
# HASH: 241c4a68523b749de4c5e7f67b28a3ac2fe233ff535fc6ac8677146ddc35fc19
ent-ReagentContainerRaisin = пакет с изюмом
    .desc = Пакет с изюмом — маленькие сладкие жемчужины для выпечки, превращающие каждый кусочек в сладкое наслаждение.
# HASH: 4093555fce248dc5b43eabf2f6a3ee73de1c0f4090acf9e28c19332a420e515d
ent-ReagentContainerChocolate = пакет с какао-порошком
    .desc = Этот мешок с какао-порошком — ваш ключ к шоколадному волшебству. Он добавляет в выпечку нежную сладость и мягкость, превращая каждый рецепт в настоящее кулинарное произведение.
# HASH: f2e6f3a3077b58ee5fb3f6fdf7ac1b5ba580db179bcac3f235b1e3bce411af43
ent-FoodCoffeeBeansRaw = сырые кофейные зёрна
    .desc = Зелёные кофейные зёрна — пробуждающий аромат в ожидании, который превращается в утреннюю магию.
# HASH: 9ce03246c3a54322b01f247021ad644c28973975af39ede9af46fe4b2fe52676
ent-FoodCoffeeBeansRoastedLight = светло обжаренные кофейные зёрна
    .desc = Лёгкая обжарка с яркими, фруктовыми нотами, для свежего начала дня.
# HASH: 1251d5a6fd4f8407ff6b449e5572c9e320c03aa20f1d575d903ba630b706af17
ent-FoodCoffeeBeansRoastedMedium = средне обжаренные кофейные зёрна
    .desc = Гладкие и ореховые зёрна, с балансом аромата и вкуса, идеальны для уютных моментов.
# HASH: 86fbf0a0628fe0a4d7725913e8b5a5f5e9225ca2fdd0eb54c85c84b6be7cead6
ent-FoodCoffeeBeansRoastedDark = тёмно обжаренные кофейные зёрна
    .desc = Дымные и пряные зёрна, с насыщенной крепостью, которые придают бодрость и тепло.
# HASH: 7187ced6d9d3700b880e65b8745ec44524693e1e6d3915ad31e9ce5500edff8e
ent-ReagentContainerHoney = бутылка мёда
    .desc = Большая бутылка с медом. Отлично подходит для подслащивания дня!
# HASH: 519611c5229a2e22f470e26b9636fdfd740a33ac470aaad493417cfd3cdf1feb
ent-FoodDoughFlatButtered = плоское тесто с маслом
    .desc = Сдобное тесто, смазанное маслом.
# HASH: 4868dd04ed627f85d3de3e634570913f95f5a05451ae2aa7c5f8fa4fd8066b6c
ent-FoodDoughFlatPastry = кондитерское тесто
    .desc = Раскатанное тесто, смазанное маслом.
# HASH: 25d2f4bda27e08b051a2f340f940ae9922ed82b067f17fab2058f5e3354e176b
ent-FoodBakedWaffleCone = вафельный рожок
    .desc = Сладкий вафельный рожок. Сверху на мороженое!
