# HASH: 3c062e497c66039fa9910f86f2778e11c418ddc6bfde9ba2cc89c2ba9cde45d2
ent-FoodMeatGoblin = сырое мясо гоблина
    .desc = Только посмотрите на эту мраморность! Хотя, погодите, это что, микропластик?
# HASH: cd3c3c27921d939bff60f3c335763d0d99cdaf4b13d515c796c579bae4504aef
ent-FoodMeatCat = первосортное кошачье мясо
    .desc = Порочный дар злодеяния. Это мясо может быть вкусным, но цена его слишком велика.
# HASH: 5064d1756180c0b65d9bd3e685fc4b3d58cd19157a3909d796a889963774874c
ent-FoodMeatChickenBattered = курица в панировке
    .desc = Курица, обмакнутая в мучную и яичную смесь.
# HASH: 020f567bcd100262b4094ce997db0dc491f85fb210c6d17e30e3028889b5b07f
ent-FoodMeatChickenCutletBattered = куриная котлета в панировке
    .desc = Кусок курицы, обмакнутый в мучную и яичную смесь.
# HASH: 4434502d203b98657b61503acafe85f3812c3521ecf543448f7e654871ab1434
ent-FoodCuredCarp = сырое рыбное филе
    .desc = Кусочек свежей космической рыбы, безопасный для употребления. Пахнет космосом и рыбой.
# HASH: 42f0d138e6b109eb2e476ce3f7d73f6bebfd0db602769a0539682af855100c86
ent-FoodCuredCarpBattered = филе сырой рыбы в кляре
    .desc = Кусочек свежей космической рыбы, обвалянный в яично-мучной смеси.
# HASH: fff3014ff8c68c0c4ded06e24d35170fab6021774ef188c6e7f249b1d015b0a8
ent-FoodCuredCarpFried = жареная рыба
    .desc = Аппетитный кусочек рыбы, хрустящий и обжаренный до совершенства.
# HASH: 0bdac0b68132883ecfc991fc76ffd7c3a15a4ed976f59d929bd040281223df6d
ent-FoodMeatGlazedHam = ветчина, глазированная медом
    .desc = Ветчина, приготовленная на медленном огне, глазированная карамелизированным медом и приправленная солью.
# HASH: a7c59d8b93c8cd410d993edb6440c2cb86c6a513858479102a6378726180f6b3
ent-FoodMeatGlazedHamSlice = ломтик ветчины, глазированный медом
    .desc = Ломтик замечательной ветчины, политый восхитительным медом.
# HASH: c4f5fe70385f2049365dd9d64b8b8afbbbb8a09271c21cac2f32648f3f9a3253
ent-FoodMeatSheleg = сырое мясо шелега
    .desc = Кусок холодного... мяса?
