# HASH: 86a64df5a0faad2348234c5339996d210b9c6c00ff2775edf7464835213f2626
ent-ActionSummonGhosts = Призвать призраков
    .desc = Делает всех существующих призраков видимыми навсегда.
# HASH: 02d7d2c58e72a979f2d03ab5b446e0408c0560db4358ce46b699350d93f28536
ent-ActionSummonGuns = Призыв оружия
    .desc = АК-47 для всех! Размещает перед каждым случайное огнестрельное оружие.
# HASH: 8adf52770666c9191eeedcaad9f49598580203961cc069c8f784abe063122c08
ent-ActionSummonMagic = Призыв магии
    .desc = Размещает перед каждым случайный магический предмет. Что может пойти не так?
