# HASH: 6ccb5e46351ed229a40176b537a99689fc71988caaaf2cb19258ce9887920c92
ent-CargoPallet = грузовой поддон
    .desc = Обычное для логистических грузовых перевозок приспособление. Тонкое напоминание о том, куда девать ящики при транспортировке, чтобы избежать ушибов ног.
# HASH: 5fc854584778e467aebfe17f3cff4876de5b2ce5fe0623d09d686cdff910c46b
ent-CargoPalletSell = продающий грузовой поддон
    .desc = Определяет допустимые предметы для продажи.
# HASH: 3ef3e4a026f3f5d8d14071d132e3339f9c8a9949028cd9c720cc85ba4536829f
ent-CargoPalletBuy = покупающий грузовой поддон
    .desc = Определяет, где будут появляться заказанные товары после покупки.
