# HASH: 8a6b8421ba2e7b1b8daccd3084aa557b78a4a873eb794310ee4094c91d3342dc
ent-RitualDagger = ритуальный кинжал
    .desc = Странного вида кинжал, используемый зловещими тайными обществами в ритуалах и жертвоприношениях.
# HASH: 044455ea6c719439360a9c26050e137acd13bff7902f2465d71c46891f19ed2f
ent-EldritchBlade = потусторонний клинок
    .desc = Меч, источающий нечестивую энергию.
# HASH: 59fa0183b0b41fcc348fa64d4da1fed098489df62db4d60a63adb00ac4df406f
ent-UnholyHalberd = нечестивая алебарда
    .desc = Алебарда, которая словно привязана к своему владельцу.
