# HASH: be7c9df582dfc939b7896f9156a74b9fc3b5cef4f24844a32f099d31bbddd61c
ent-BaseMeleeWeaponEnergy = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
# HASH: d75bf6b69e75a66654dd049f6ad9d09d7f6e5616b7f3f8c22aa17d3874736427
ent-EnergySword = энергетический меч
    .desc = Очень громкий и опасный меч с лучом чистой, концентрированной плазмы. Разрезает небронированные объекты как масло.
# HASH: c6924af50e4ed7732c5e75688a94969a20032a58d97a931161899bbf9df5ba37
ent-EnergyDaggerLoud = энергетический кинжал
    .desc = Не такой громкий и опасный кинжал с лезвием, сделанным из чистой, концентрированной плазмы. Этот кинжал совершенно неприкрыт.
# HASH: 4ba958622787b7e4fd85568241de163d4e555b7014a607b1e549560c19cd35d0
ent-EnergyDagger = ручка
    .desc = Ручка с чёрными чернилами.
    .suffix = Энергокинжал
# HASH: 3c58f8e9f7f12efcdb3905c9816a7de7c69b17c08de23744f4339917fced920b
ent-EnergyDaggerBox = футляр энергокинжала
    .desc = Небольшая коробочка, содержащая энергокинжал. После вскрытия упаковка дезинтегрируется, не оставив улик.
    .suffix = Энергокинжал
# HASH: e2562da03c2a9b63e3e57b1ecaf5de0341cb258a1cc8c5c5703423d8bed3e52e
ent-EnergyCutlass = абордажная энергосабля
    .desc = Экзотическое энергетическое оружие.
# HASH: 9c188d683d4665a8637d008d69fdc3063a6c39850e68b88dd74c8016b36828ec
ent-EnergySwordDouble = двухклинковый энергетический меч
    .desc = Стажеры из командования Синдиката решили, что одного клинка на энергетическом мече недостаточно. Его можно хранить в кармане.
# HASH: 34bccb5e5ddab7550fc5d60163e784d6ac718d7a6bd81e2d7058aaa8b713b43d
ent-HyperEutacticBlade = гипертактический клинок
    .desc = Сверхмассивное оружие, способное разорвать на части саму ткань пространства и времени, гипергалактический клинок динамически выковывает гипергалактическую кристаллическую наноструктуру, способную проходить сквозь большинство известных форм материи, как горячий нож сквозь масло.
# HASH: 3fd3ae3ade87aadbfa78763a76de4b64b5b8902e666c4e872deb8c61c70b194d
ent-CyborgEnergySwordDouble = { ent-EnergySwordDouble }
    .desc = Интерны Командования Синдиката решили, что одного лезвия на энергетическом мече недостаточно. Специальная разработка для киборгов Синдиката.
    .suffix = Одноручное, Для боргов
