# HASH: 08b16580e5c3b9f7265b74338412598850e88410d355daff9a86b265c28981b1
ent-Sledgehammer = кувалда
    .desc = Идеальный инструмент для кровавой бойни.
# HASH: b02dd2370ca1a4ebaf0663334eb51d834f3ba6ac5f6490fb23910c066e69762a
ent-Mjollnir = Мьёлльнир
    .desc = Оружие, достойное бога, способное поражать с силой молнии. Оно трещит от едва сдерживаемой энергии.
# HASH: bb010f6e924d2b1d1411160cebb6297642189f765c91cab4491f20e01c164962
ent-SingularityHammer = Молот сингулярности
    .desc = Молот — вершина технологий ближнего боя, использующая силу миниатюрной сингулярности для нанесения сокрушительных ударов.
