# HASH: be7c9df582dfc939b7896f9156a74b9fc3b5cef4f24844a32f099d31bbddd61c
ent-BaseKnife = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
# HASH: 98ca9d0d247c496439387a5d9b7528957027e686eee878392735643af7bd223c
ent-KitchenKnife = кухонный нож
    .desc = Универсальный поварской нож изготовленный Asters Merchant Guild. Гарантированно будет оставаться острым долгие годы.
# HASH: e38308b1c7850fc9977ce06b34da213211ce43c315d6ef47f1823e054f3ebe70
ent-ButchCleaver = мясницкий секач
    .desc = Большой нож, используемый для рубки и разделки мяса. В том числе клоунов и их побочных продуктов.
# HASH: 383fb88c3ada0bc8dea1dfdd4a8134e7391405592c86545817e016aa51e61dde
ent-CombatKnife = боевой нож
    .desc = Смертоносный нож, предназначенный для рукопашных схваток.
# HASH: d8aa79a4cfaec9e776d12502548cd5638c85993bc8c97a00a2ed6deb0dcd8feb
ent-SurvivalKnife = нож для выживания
    .desc = Оружие первого и последнего шанса в схватке с космическим карпом.
# HASH: ac1c040d3617ee2f63a677871434c01531f7f352b87c3f6c8e0eee3d66dd0ef3
ent-KukriKnife = нож-кукри
    .desc = У профессионалов есть правила. Будь вежлив. Работай эффективно. Убивай каждого встречного.
# HASH: 006fdcf3b59e41f9165bb9dffc108fc598101e0eeb77eec088a114cf34ddca1f
ent-BladedFlatcapGrey = серая плоская кепка
    .desc = В моде как у рабочего класса, так и у стариков навроде Дженкинса. Острый козырёк скрывает битое стекло.
    .suffix = Лезвие
# HASH: fb2e59cf99039c7e7d6fd1dae52fcf52727cc25984d6dfd6f3a4245c991b02b7
ent-BladedFlatcapBrown = коричневая плоская кепка
    .desc = Тупой клоун! Ты выставил меня в плохом свете! Острый козырёк скрывает битое стекло.
# HASH: 7f2b3808f31a1e093d997c4dd392b277badf6d3b6e963b3e0871c4702cb6fa36
ent-Shiv = заточка
    .desc = Грубое оружие, сделанное из куска ткани и осколка стекла.
# HASH: 02bda8f9999ab2226dac7f824eb58029b2150148bc3fc2d5766c1e0d365ef0fb
ent-ReinforcedShiv = усиленная заточка
    .desc = Грубое оружие, сделанное из куска ткани и осколка бронестекла.
# HASH: db8b3e3250289929a1ada284a8fbd7a109497f832093297d29ff67ed0f0a1917
ent-PlasmaShiv = плазменая заточка
    .desc = Грубое оружие, сделанное из куска ткани и осколка плазменного стекла.
# HASH: bb459f39ed190ed1fc525d0e02d2b6f25a2b5f1f6e8da8ababf990c49359e300
ent-UraniumShiv = урановая заточка
    .desc = Грубое оружие, сделанное из куска ткани и осколка уранового стекла. Нарушает Женевскую конвенцию!
# HASH: f50ec99ce26b49989464819bf3bb094ed138d251e9b745f492ff2091086d61a1
ent-ThrowingKnife = метательный нож
    .desc = Этот кроваво-красный нож очень аэродинамичен и удобен для метания, но удачи вам, если вы попытаетесь сразиться с кем-то врукопашную.
