# HASH: cfadee6428c2a7b49e874c44a86505852fce00366bf89f25a7919d466576cba5
ent-CrateArmorySMG = ящик пистолетов-пулемётов
    .desc = Содержит два мощных пистолета-пулемёта и четыре магазина. Чтобы открыть необходим доступ уровня Оружейной.
# HASH: 7b697c4a165094295829025e6a997860580c9c2ce68e49892fa774eeb7b713f6
ent-CrateArmoryShotgun = ящик дробовиков
    .desc = Когда необходимо нашпиговать врага свинцом. Содержит два дробовика Силовик, и немного обычных ружейных патронов. Чтобы открыть необходим доступ уровня Оружейной.
# HASH: f72cdfa4095fc09849e92f2c8048a6cb72302c0311772806520d26411406259c
ent-CrateTrackingImplants = ящик с имплантами Трекер
    .desc = Содержит несколько следящих имплантов. Подходит для заключённых, которых вы хотите освободить, но за которыми продолжается наблюдение.
# HASH: f86790670ae8e2af24495605d55322f1fb7fb00e671d5e630327cd59acdd0eb0
ent-CrateTrainingBombs = ящик учебных бомб
    .desc = Содержит три маломощные учебные бомбы для обучения обезвреживанию и безопасной утилизации бомб, костюм сапёра в комплект не входит. Чтобы открыть необходим доступ уровня Оружейной.
# HASH: 1c3256e968805c34eef80b76a38a1e3a04d564dc3a607f4778fb64387201d316
ent-CrateArmoryLaser = ящик лазеров
    .desc = Содержит три стандартные лазерные винтовки. Чтобы открыть необходим доступ уровня Оружейной.
# HASH: ec42a571d8ce9a0206121e943cc730e2e680d06894405d0cc2c2f49d1fed78f6
ent-CrateArmoryPistols = ящик пистолетов
    .desc = Содержит два стандартных пистолета Nanotrasen, и 4 магазина к ним. Чтобы открыть необходим доступ уровня Оружейной.
# HASH: c69e3a57036097737e95ccd986b208aa9d1760a5dfc62518b1976b2ffd3a16fb
ent-CrateSecurityRiot = ящик снаряжения против беспорядков
    .desc = Содержит два комплекта противоударной брони, шлемов, щитов и дробовиков "Силовик", заряженных травматическими патронами. Дополнительные боеприпасы входят в комплект. Чтобы открыть необходим уровень доступа Оружейная.
