# HASH: 676a55a2c3828bb6d87f1f3e82f27d6f77b46fd53a9addc33d9d48d7079a9b47
ent-CrateHydroponicsSeedsExotic = ящик экзотических семян
    .desc = Мечта любого практикующего ботаника. Содержит много экзотических семян. Чтобы открыть необходим уровень доступа Гидропоника.
# HASH: 81bc8c27e6e1cd269a08f5dc6b386d01bb10a052b615022bbbb40c2436ce64e7
ent-CrateHydroponicsSeedsMedicinal = ящик лекарственных семян
    .desc = Мечта любого начинающего химика. Сила медицины у вас под рукой! Чтобы открыть необходим уровень доступа Гидропоника.
# HASH: c39f1bdada2a5d6e250af68a6b76a47185ae564c4b8a3a42ff5bf99825bb2921
ent-CrateHydroponicsTools = ящик снаряжения для гидропоники
    .desc = Припасы для выращивания превосходного сада! Содержит несколько спреев с химикатами для растений, топорик, грабли, косу, несколько пар кожаных перчаток и ботанический фартук.
# HASH: dfbf064a424dc816d2b0f422540c7bac78ba12f942f9363110d18dea5d069e46
ent-CrateHydroponicsSeeds = ящик семян
    .desc = Большие дела начинаются с малого. Содержит 12 различных семян.
# HASH: 5535f85114a2b6f70c90a77e42241da01c2bf088ce47013e9615f97790941198
ent-CrateHydroponicsTray = ящик гидропонного лотка
    .desc = Содержит лоток для гидропоники.
