# HASH: 37c2a3136716029ae2dbe76594a26a11996555b9148b09c7a70fc8180a0f7509
ent-CrateEmergencyExplosive = ящик сапёрного снаряжения
    .desc = Учёные обезумели? Что-то пикает за шлюзом? Купите сейчас и станьте героем, которого станция засл... Я имею в виду, в котором нуждается! (время в комплект не входит).
# HASH: c28a763f9c8dd538edab614e26f87f476561f03ec0d6ad199e0a5abf82baf85f
ent-CrateEmergencyFire = ящик пожарного снаряжения
    .desc = Только вы можете предотвратить пожар на станции. Вместе с двумя противопожарными костюмами, противогазами, фонариками, большими кислородными баллонами, огнетушителями и касками!
# HASH: 7181d941a59959760e8884072d0132ce8af4041891c2aebc62ea34aff783247d
ent-CrateEmergencyInternals = ящик аварийного снаряжения
    .desc = Управляйте своей жизнью и контролируйте своё дыхание с помощью трёх дыхательных масок, трёх аварийных кислородных баллонов и трёх больших баллонов с воздухом.
# HASH: f9d9fb389b9c153ae0629097c405c301985f499335fca4a43b681d84d02d4f73
ent-CrateEmergencyInternalsLarge = ящик аварийного снаряжения (большой)
    .desc = { ent-CrateInternals.desc }
# HASH: 48fb7e9d450ba7af7d3637210cdc4d663540fdc5287b9992a53c9e2bb22d0621
ent-CrateNitrogenInternals = ящик аварийного снаряжения (азот)
    .desc = Содержит четыре дыхательные маски и четыре больших баллона азота. Предназначено для слаймолюдов и воксов.
# HASH: b7770a69ef8afd406cab8b63a5a541cd81f5ec98d380e30bb2831456cd268f52
ent-CrateEmergencyRadiation = ящик противорадиационного снаряжения
    .desc = Переживите ядерный апокалипсис и двигатель суперматерии благодаря двум комплектам противорадиационных костюмов. Каждый комплект включает в себя шлем, костюм и счётчик Гейгера. Мы даже подарим бутылку водки и несколько стаканов, учитывая продолжительность жизни тех, кто это заказывает.
# HASH: ad5838f02c173a3842d5570d1bcf5d00c9922fcc6f81bfbdf0dd68cb6cf03dde
ent-CrateEmergencyInflatablewall = ящик надувных стен
    .desc = Три стопки надувных стен для случаев, когда металлические стены станции больше не удерживают атмосферу.
# HASH: 2250dce34465b78249f4709d1ebd4304e549f9d01e6161486e246aaf9e455f5f
ent-CrateGenericBiosuit = ящик аварийных биозащитных костюмов
    .desc = Содержит 2 костюма биологической защиты, чтобы никакая зараза не отвлекала вас от того, чем вы там занимаетесь.
