# HASH: 55b9d3b8212bab83ed828d7eff4906c5be9d82818e246cb4e4b70cc98e460e60
ent-CrateFunPlushie = ящик плюшевых игрушек
    .desc = Куча мягких плюшевых игрушек. Разложите их повсюду, а потом подумайте, как вы объясните эту покупку NT.
# HASH: fae26a8afe84d51f5caa52bcf8e224d10276f93c90a47b44596fb174000b8465
ent-CrateFunLizardPlushieBulk = оптовый ящик плюшевых унатхов
    .desc = Куча мягких плюшевых унатхов. Разложите их повсюду, а потом подумайте, как вы объясните эту покупку NT.
# HASH: 6d1e1485364a6a2c25c1bb9279e399479b73a5df89827ad877610b60fb0bfdbd
ent-CrateFunInstrumentsVariety = набор различных музыкальных инструментов
    .desc = Развеселите и расшевелите станцию с этой разнообразной коллекцией! Содержит семь музыкальных инструментов.
# HASH: c04aaa6ac6147aa274cccd9c430098a4b114f535e3dd0b524e7092fb99c85e48
ent-CrateFunInstrumentsBrass = набор духовых инструментов
    .desc = Поддайте джаза в жизнь станции с набором духовых инструментов. Содержит разнообразные духовые инструменты, на которых может играть вся станция.
# HASH: 4d7cba1344e88fdefd80e923613a3c441bcdd7e3c6baea9e5c9a17c015bb9d36
ent-CrateFunInstrumentsString = набор струнных инструментов
    .desc = Ударяйте или щипайте, дёргайте или бейте по струнам! Играйте нежные мелодии или крушите лица благодаря этому набору струнных инструментов.
# HASH: 8fe00b091e5475684ff841f42212df30224a4afaf65324948185beffefbb0d8e
ent-CrateFunInstrumentsWoodwind = набор деревянных духовых инструментов
    .desc = Если атмос-инженеры хорошо справляется со своей работой, воспользуйтесь воздухом, чтобы сыграть на этих деревянных духовых инструментах музыку! Наличие настоящего дерева в каждом экземпляре не гарантируется.
# HASH: 6e7ade6ed8963bb0ccb264f7f912e9c2e7af61aeb1ea7ad3f0a6af1bf2446bb7
ent-CrateFunInstrumentsKeyedPercussion = набор клавишных и перкуссионных инструментов
    .desc = Вдарьте по клавишам при помощи рук или палочек, воспользовавшись этим набором клавишных и перкуссионных инструментов.
# HASH: 0d54c5fb8d3dbb66b9969b34807e9cb8829e436c08b190f15bdf569128d1aa70
ent-CrateFunInstrumentsSpecial = набор специальных коллекционных инструментов
    .desc = Поднимите шум при помощи этой специальной коллекции почти-инструментов! Центком не несёт ответственности за любые травмы, вызванные содержимым ящика.
# HASH: a9b7de3cb3180f311c4177bc0c927c1f29398d8ab2272b0727d6856da53652da
ent-CrateFunArtSupplies = художественные принадлежности
    .desc = Устройте парочку счастливых случайностей с этими мелками!
# HASH: 2c4bdc7d4e62053bee1cdfe35e548a5362ed4396523668fa0f338c09e5a84370
ent-CrateFunBoardGames = ящик настольных игр
    .desc = Доказано, что игровые вечера либо сводят на нет скуку, либо усиливают убийственную ярость в зависимости от игры.
# HASH: 839ea784a19b1426ac7038030ad3d040d62a961b20cb2155a5cca03484a75206
ent-CrateFunATV = ящик с квадроциклом
    .desc = Лучший транспорт для изучения окрестностей вашего шаттла.
# HASH: aa1623a4abae827c598cf2026e322c47c9a66fc820baee45db5ce4986a215eec
ent-CrateFunSadTromboneImplants = ящик имплантов Грустный тромбон
    .desc = Умирать ещё никогда не было так весело! Имплантируйте его, чтобы сделать смерть немного ярче.
# HASH: e300ce084cc2ed2a44e900eaa751f32e400d83e00ac83d0f0103f0351aafc3d9
ent-CrateFunLightImplants = ящик имплантов Свет
    .desc = Заставьте свою кожу светиться с помощью этих имплантов!
# HASH: 3ae3f1693b0275898d60311db922645729f9165c408a544d19cb2490f3db592c
ent-CrateFunParty = набор для вечеринок
    .desc = Все участники вечеринки ждут, когда вы его откроете. Включает в себя подарки, напитки и даже торт.
# HASH: c4d13ed0df4f7fda58933f00bb0c23cce801be3a2047f7a5772f123452c85f72
ent-CrateFunWaterGuns = ящик водяных пистолетов
    .desc = Специальное летнее предложение с набором ярких водяных пистолетов. Не содержит воды.
# HASH: 5f240c9efd88e75f50a2f2c7948ce1f421293a07f48152ff41068b99f35aef35
ent-CrateFunFoamGuns = ящик пенных винтовок
    .desc = Содержит четыре пенные винтовки, несколько гранат и дополнительные патроны. Или [REDACTED], или ничего!
# HASH: 6ec15e5c32f2526a6dae25f31b004d4825d12db6f48922ee43345892f1d21921
ent-CrateFunBoxing = ящик боксёрского снаряжения
    .desc = Хотите организовать подпольный бойцовский клуб или провести турнир среди сотрудников станции? Этот ящик для вас!
# HASH: 325e11654307ef805fb20afb4456d53e3a228b79776615b7bf955fb2518f9f9b
ent-CrateFunPirate = { ent-CratePirate }
    .desc = { ent-CratePirate.desc }
    .suffix = Заполненный
# HASH: 511cdb834e86e9a1021f8bb8d8f180e553b9dad081fc439fd9a2f8a48a901614
ent-CrateFunToyBox = { ent-CrateToyBox }
    .desc = { ent-CrateToyBox.desc }
    .suffix = Заполненный
# HASH: df229c6e7b404bb27c76a2620aa59c3dad9b1be52c983124835c3534980dc7ec
ent-CrateFunBikeHornImplants = ящик хонк-имплантов
    .desc = Тысяча гудков за день отпугнёт СБ на день!
# HASH: 4ef04f08c57c18b999411d34f3e576cd01220d3bd4a1c3c75533db0a03de5c89
ent-CrateFunMysteryFigurines = ящик минифигурок Загадочные космонавты
    .desc = Коллекция из 10 коробок загадочных минифигурок. Дубликаты возврату не подлежат.
# HASH: 8ed5d146bc36e1c25b84cbe71664b25228ff887cf027c943b713428baa9792dc
ent-CrateFunDartsSet = набор для дартса
    .desc = Коробка со всем необходимым для увлекательной игры в дартс.
# HASH: e43d78b562fd908ceccadabba31d389a0e15eaa6d1a47dc3c761700676c1e5bf
ent-CrateFunSharkPlushieBulk = оптовый ящик мягких игрушек акул
    .desc = Ящик, наполненный разнообразными видами любимых плавниковых друзей. Раур!
