# HASH: 7462ddd2b69293520eddcde9097e1d31a207e2b64852e6a1360e627bb1ea3a55
ent-CrateScienceBiosuit = ящик научных биозащитных костюмов
    .desc = Содержит 2 костюма биологической защиты, чтобы никакая зараза не отвлекала вас от занятия исследованиями. Чтобы открыть, необходим уровень доступа Научный.
# HASH: 30323753f02725c4a6cc97c25c16c5be66bd9302382dfa13e25348a1732d5caf
ent-CrateCrewMonitoring = ящик мониторинга экипажа
    .desc = Содержит упаковки сервера мониторинга экипажа и нескольких консолей мониторинга экипажа. Чтобы открыть, необходим уровень доступа Научный.
