# HASH: 8c05b04eb429c18fc76bdb842379542d65c1e4efb988998964968a0c1d5adc3f
ent-CrateSecurityArmor = ящик с бронёй
    .desc = Три универсальных бронежилета с неплохой защитой. Чтобы открыть необходим уровень доступа Служба безопасности.
# HASH: d4a03a342348c6c223cb4fdf7b0728c28c6c5b8fcbb3c2209a0014ad2fd902e8
ent-CrateSecurityHelmet = ящик со шлемами
    .desc = Содержит три стандартных ведра для мозгов. Чтобы открыть необходим уровень доступа Служба безопасности.
# HASH: 51bbd17c2e59abb2b270cedcd9cead7b8b6151715dcea84489cb162e061526fe
ent-CrateSecurityNonlethal = ящик нелетального снаряжения
    .desc = Несмертельное оружие. Чтобы открыть необходим уровень доступа Служба безопасности.
# HASH: 513911d3d84ff10e7b1bbcc7a4a2a4fb8d3dcb2587b10b0b5980fa2b70aa570b
ent-CrateSecuritySupplies = ящик припасов СБ
    .desc = Содержит различные припасы для службы безопасности станции. Чтобы открыть необходим уровень доступа Служба безопасности.
# HASH: 2cdcac09ea838a2644825366b054d7db92da539395bf6ee77b424cf0078f91ec
ent-CrateRestraints = ящик наручников
    .desc = Содержит по две коробки наручников и стяжек. Чтобы открыть необходим уровень доступа Служба безопасности.
# HASH: bbca28fdb503407d40f49ec68ecfd7241de41f4efd67a47f251dbc46b58c0f3a
ent-CrateSecurityBiosuit = ящик биозащитных костюмов СБ
    .desc = Содержит 2 костюма биологической защиты, чтобы никакая зараза не отвлекала вас от исполнения своего долга. Чтобы открыть, необходим уровень доступа Служба безопасности.
# HASH: 4e1ada1da59cc29fa51542c8ddf71930eb1b0b6a4d7756f143438bed44c9f7e2
ent-CrateSecurityTrackingMindshieldImplants = ящик имплантеров
    .desc = Содержит 4 имплантата защиты разума и 4 отслеживающих имплантата. Для открытия требуется доступ СБ.
# HASH: f2cb3622a8f3a59b585ac739ac478de8978ac9933fc20d3064213b760fff941e
ent-CrateSecNonlethalThrowables = ящик нелетальных метательных предметов
    .desc = Содержит по одному ящику гранат-вспышек, травматических гранат, гранат со слезоточивым газом и четыре боласа. Для открытия требуется доступ службы безопасности.
