# HASH: cd37d9dae1c1d4964e4ba5687a9c8f0611cc12fd6881c86eadf5181afad5e28c
ent-UniformScrubsColorPurple = фиолетовая роба
    .desc = Сочетание комфорта и практичности, призванное сделать процесс извлечения всех органов человека и их продажи космическим роботам более официальным.
# HASH: 880a961b03d725ba217ed13dda3ee2582b482173aebde1d8c7a6050132d21209
ent-UniformScrubsColorGreen = зелёная роба
    .desc = Сочетание комфорта и практичности, призванное сделать процесс извлечения всех органов человека и их продажи космическим роботам более официальным.
# HASH: 7ea0bcbb932e607c0998de83606ec0e5c1ec322af3e21d8c301204445ab679fb
ent-UniformScrubsColorBlue = синяя роба
    .desc = Сочетание комфорта и практичности, призванное сделать процесс извлечения всех органов человека и их продажи космическим роботам более официальным.
