# HASH: d91ebd98bf01b42a2077136ddc434fcd747f68d2c987cfc68f88cbd4bfa7d46d
ent-Girder = каркас
    .desc = Большой металлический каркас; Его необходимо покрыть листами металла, чтобы он считался стеной.
# HASH: 55a9b48a64eae61aeb143c279bbea843ff339c5b0252b057cc5f431658bd248a
ent-ReinforcedGirder = укреплённый каркас
    .desc = Большой каркас из металла и пластали; Его необходимо покрыть листами пластали, чтобы он считался укреплённой стеной.
# HASH: e6d4569155f210b4bf9e1674775b65f4745620f3b8615ddc92ef21b538919df3
ent-ClockworkGirder = каркас-шестерня
    .desc = Огромная шестерня с кронштейнами для дополнительного покрытия; при помощи листов латуни её можно превратить в стену.
