# HASH: 154cb01af385ee41cb06055d9e0720db514b10039913dd1766cbc11d7af0195c
ent-FoodBakedCookieDivine = божественное печенье
    .desc = Это печенье выглядит невероятно аппетитно, словно его приготовили сами небеса. Каждый кусочек обещает настоящий гастрономический экстаз, а его аромат завораживает и пробуждает все чувства. Тот, кто создал это кулинарное чудо, безусловно, питает к вам глубокую признательность и восхищение. Еда богов, принесенная прямо к вашему столу.
# HASH: 0db69189fa5cfb561ac680a5a6d41b63c0111b4f7080b1762a319b68133f678f
ent-FoodBakedMuffinPear = грушевый маффин
    .desc = Я никому не скажу, если ты просто попробуешь выбрать шоколад.
# HASH: 937dfa6a20a731af91e7ae73a9c46b109bcb01c8a060a7b08457af692a10f547
ent-FoodBakedAppleStrudelBite = кусочек яблочного штруделя
    .desc = Просто посыпьте сверху немного глазури и наслаждайтесь!
# HASH: 77ad30dde7a273052a8c15bd60aca573cf20df2f94c2e766d6ea7894d9104064
ent-FoodBakedCinnamonRoll = cinnamon roll
    .desc = I wonder how much more icing you could put on this.
