# HASH: c69319e102849196ff11b14a9e5732f1c7a2869089c422eaa7c634b784951552
ent-BarSignLittleTreats = Чайная "Маленькие Лакомства"
    .desc = Погрузитесь в атмосферу утончённого отдыха, где космические денди наслаждаются чашечкой чая и изысканными лакомствами. Здесь царит гармония и уют для всех путешественников галактики.
# HASH: 7297e0422a8543aa82e3d5226843e5c31a7674c7767d562f55d72a3be2586d14
ent-BarSignNFMaltroach = Таракамолий Бар
    .desc = Таракамоли учтиво приглашают вас в бар, хотя, возможно, они просто приветствуют друг друга. Загляните внутрь и почувствуйте себя частью их причудливой компании!
# HASH: d5f7ffcb7d0735ddb4e969d4755b28b55814de5fe1994958908820ebece365fe
ent-BarSignNeonFlamingos = Неоновые Фламинго
    .desc = Добро пожаловать в мир неоновых огней и веселья! После визита сюда, вы точно не сможете устоять на одной ноге, как истинный фламинго, но это лишь часть веселья!
# HASH: 04ac302740e3614a3c5aa251ded099a0fa22687e9b2278ff9660387d80bd6586
ent-BarSignTheRune = Рунический Бар
    .desc = Загадочные напитки, которые откроют перед вами новые измерения. Почувствуйте, как ваша реальность меняется с каждым глотком!
# HASH: 323807324dee2abfccecfbf13b140b3862ec978dc5e4af16e97e1ccf9f3cd3c8
ent-BarSignWyvernShipyards = Верфи Виверн
    .desc = Присаживайтесь, расслабьтесь и не волнуйтесь, будущее не может наступить быстрее!
