# HASH: 56132c40273e81244ddc555b6db3dd641f973a98a40156eb19f75f67331e653c
ent-PaintingNightOfThePostGoblin = Ночь почтового гоблина
    .desc = Пухлый сказочный дух, восседающий на извивающемся кошачьем скакуне, гордо потрясает сверкающим клинком, облаченный в резиновые ботинки для длинных походов. Пылкий вестник, доставляющий послания сквозь ночь, он отважно скачет навстречу приключениям, развевая плащ из почтовых конвертов за спиной.
# HASH: e84abb621c2df5150b1e7f00cf4e01607e52e9b33a68a162d8e608c19c8aa5a2
ent-PaintingSpookyIan = Бесконечный долг
    .desc = Их бдение вечно.
# HASH: 769a9d17391f9b3b9c339bdf2d0ab4926237f0a43310a64cce95db25df70e23b
ent-PaintingSpookyLady = Леди и Знамена
    .desc = Женщина приглашающе стоит перед зловещим замком. Как манят окна! Как приковывают взгляд!
# HASH: 7a0ead269ab1c99dcf4615d73ea5a030df4ffeb42954f4fd1b89eff0e3b91de3
ent-PaintingCaladrius = FSB Каладриус
    .desc = Силуэт Каладриуса из Фар Стар Биотеч, выполненный мазками кисти. Создается впечатление, что он смотрит на вас из глубины линий.
