# HASH: e3b3240918e03d71d7fffcb584ad0f209614e50b78369f86736fe90f5e872cda
ent-Stunbaton = дубинка-шокер
    .desc = Электрошоковая дубинка для обездвиживания людей. Слишком усердное причинение вреда с помощью этого предмета считается дурным тоном.
# HASH: 696e4236f2d402f3f71531a7700f721ad36759a2068d56d1f60a111a568f2a72
ent-Truncheon = дубинка
    .desc = Жёсткая дубинка со стальным сердечником, предназначенная причинять боль. Запрещено к использованию гражданскими.
# HASH: a08296370d9dec18e6c515dea72750e58ed02778b07e57af6212f407f8110880
ent-Flash = вспышка
    .desc = Сверхъяркая лампочка с кнопкой включения, вызывает оцепенение и кратковременную потерю зрения. Бесполезна, когда перегорает.
# HASH: 8724057fee58b8eb17236c932809b771f6fdc31354ac24253fe0bca3e964ad19
ent-SciFlash = вспышка
    .desc = { ent-Flash.desc }
    .suffix = 2 заряда
# HASH: 533ed3b8b50c85aa35373d4a01ef9b461ec780cbdee2e5dd82b8c1fbfb8b7383
ent-PortableFlasher = переносная вспышка
    .desc = Сверхъяркая лампочка с дистанционным триггером, полезная для создания зоны, только для СБ.
