# HASH: f6fbdcda2d56b116db12962626020c56d16a74fca8ba478c6ed9027887bfc565
ent-HypoMini = гипоспрей NTCS-101
    .desc = Коммерческая версия стандартного гипоспрея NT, разработанная для внешнего рынка. В отличии от стандартного гипоспрея, оснащен системой задержки ввода лекарств.
# HASH: a90eccc670c7a3a4e8a6cb9e8f895c5921f665a1ff522fd54898851a5723a40e
ent-HypoBrigmedic = гипоспрей NTCS-102
    .desc = Коммерческая версия стандартного гипоспрея NT, разработанная для внешнего рынка. В отличии от стандартного гипоспрея, оснащен системой задержки ввода лекарств. Используется представителями службы безопасности.
# HASH: 32170a31a6c10458ce26bee72e6908deb34027f8f3add9ec45b8dd717b1f5807
ent-HypoMiniLimitedEdition = гипоспрей NTCS-103
    .desc = Коммерческая версия стандартного гипоспрея NT, разработанная для внешнего рынка. В отличии от стандартного гипоспрея, оснащен системой задержки ввода лекарств. Выглядит как коллекционный образец, тебе повезло!
# HASH: 168aeecfcf923de6868c596e2a89b9b6f531216e96285eeac7fa18fb7d445e90
ent-BlankMediPen = пустой медипен
    .desc = Пустой медипен с бесконечным потенциалом. Не допускает отклонений от рецептуры нанотразена.
# HASH: 1b82c3fa39b49870e2a478ad9ec3f50b30bdfd198942c8db67740f07caf3a4f8
ent-NFChemicalMedipen = { ent-ChemicalMedipen }
    .desc = { ent-ChemicalMedipen.desc }
# HASH: 201a4d355d033f74f81f9f025a370337e3ebf101e8e0230271650b3638d49881
ent-HemostasisAutoInjector = медипен гемостатик
    .desc = Быстрое введение коагулянтов и жидкостей для кровообращения. Содержит транексамовую кислоту и физраствор.
# HASH: b2d5b1eab6c0020116ad3e1bd6d295028a72de82082c4fae466937ddc0d4ced7
ent-StimulantAutoInjector = медипен стимулятор
    .desc = Экстренная доза сильнодействующих стимуляторов и регулирующих веществ. Содержит дезоксиэфедрин и диловен. Используйте с особой осторожностью.
# HASH: 05638fea109581a97c57f685778f50174753becfe645cbc529008b26e934005c
ent-CrisisAutoInjector = медипен от удушья
    .desc = Экстренная доза стабилизаторов и сосудорасширяющих средств для лечения пациентов с тяжелыми травмами. Содержит инапровалин и дексалин плюс.
# HASH: d122fd05c74fb0197e79c69255b88766152a0e27ba004b0b174e36930b5743e3
ent-LacerAutoInjector = медипен лацеринола
    .desc = Экстренная доза лацеринола и транексамовой кислоты, предназначенная для применения в боевых условиях.
# HASH: 40b699e780a68f6345ae18e6520d41aeea97adbe5323fa8877ed18e1483c42b7
ent-BruizAutoInjector = медипен бруизина
    .desc = Экстренная доза бруизина и транексамовой кислоты, предназначенная для применения в боевых условиях.
# HASH: 8982200ffc5a420a07e3745f556993d21c56287bb4fda469cd611c2c51234b0c
ent-PolyAutoInjector = медипен полипириллиевых олигомеров
    .desc = Экстренная доза полип... полипирил... полипирилли... Содержит экстракт космического саксофона. Предназначенная для противодействия травмам, асфиксии и некорректной речи.
# HASH: f046c962139f707fb37079dfef8e151f601edfad36b7995e56f5001404edc9a9
ent-EthylredoxrazineAutoInjector = медипен «друг бармена»
    .desc = Экстренная доза нейтролизаторов этанола и анти-токсинов для клиентов который возможно немного перебрали. Содержит этилредоксразин и диловен.
# HASH: be7c9df582dfc939b7896f9156a74b9fc3b5cef4f24844a32f099d31bbddd61c
ent-BorgHypoNoRefill = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
# HASH: 44d8d561cc8e211f82c3e307472dbca2fee1afd469084c1f9d3a83873af647bb
ent-BorgHypoTricordrazine = трикордразин гипо
    .desc = Стерильный инъектор для быстрого введения лекарств пациентам. В нем синтезируется трикордразин.
# HASH: e7216cb7726948c9e27e7b67912b345e6636e68c0dd91d509ce86744461d1b92
ent-BorgHypoInaprovaline = инапровалин гипо
    .desc = Стерильный инъектор для быстрого введения лекарств пациентам. В нем синтезируется инапровалин.
