# HASH: cd3ff6e9676c05178283b70fe9ead781e50aa8be90caf2c6ec7f7fd76d2e14eb
ent-MobGuardianBase = БазовыйСтраж
    .desc = страж
# HASH: b7157590d421e1ddd926826bc8935870cf691645b8748bf3f93c4fcaf0e1192c
ent-MobHoloparasiteGuardian = Голопаразит
    .desc = Завораживающий вихрь узоров яркого света сплетает удивительный, но странно знакомый облик. Он стоит гордо, настраиваясь на жизнь своего владельца, чтобы поддерживать себя.
    .suffix = Призрачная роль
# HASH: 8a7e97c4c3e970f46cc487371556fd43f2688f878923c5852ba77378ce6dd2b5
ent-MobIfritGuardian = Ифрит
    .desc = Испорченный джинн, вырванный из Фитры, чтобы прислуживать волшебнику в его низменных нуждах. Он стоит злой, настраиваясь на жизнь своего владельца, чтобы поддерживать себя.
    .suffix = Призрачная роль
# HASH: 10ff16a1745ce862aa8849291863dae9e011234e092e3e376202115888567582
ent-MobHoloClownGuardian = Голоклоун
    .desc = Завораживающий вихрь узоров яркого света сплетает удивительный, синеватый облик клоуна сомнительного происхождения.
    .suffix = Призрачная роль
# HASH: 4cbba667eed5bf41c3245eff302eed77e6ed20b708cee9e457d0d48ced837630
ent-ActionToggleGuardian = Призвать/отозвать стража
    .desc = Призывает либо отзывает стража обратно в ваше тело.
