# HASH: ceb83689ae46473277706fe81fc62436c591c303889ef25b8bcdaa03c389ab84
ent-ClothingOuterArmorBase = бронежилет
    .desc = Стандартный бронежилет типа I, обеспечивающий достойную защиту от большинства видов повреждений.
# HASH: e07647ee79aa9abcc68520b37b15441204b6300f09dea156e576e8d21f79dc51
ent-ClothingOuterArmorBasic = бронежилет
    .desc = Стандартный бронежилет типа I, обеспечивающий достойную защиту от большинства видов повреждений.
# HASH: 62e2210eab1cf67f773d82e1e1a3e4984c3ea5dcd4d1ac5abc1a680f8ba307ca
ent-ClothingOuterArmorBasicSlim = бронежилет
    .desc = Тонкий бронежилет типа I, обеспечивающий достойную защиту от большинства видов повреждений.
    .suffix = тонкий
# HASH: 6fb7b712fba1315a9e6a212df7aae4ebcd8b227526db82e1cc4fe7d862f066da
ent-ClothingOuterArmorRiot = противоударная броня
    .desc = Костюм из полу-гибкого поликарбонатного бронежилета с тяжёлыми накладками для защиты от атак ближнего боя. Идеально подходит для борьбы с правонарушителями на станции.
# HASH: 9b8d34699de3d05aef5af7d251a1fa75bca6f3fc0aaf4eb60c9b7888637246ab
ent-ClothingOuterArmorBulletproof = пуленепробиваемый жилет
    .desc = Тяжёлый бронежилет типа III, способный защитить владельца от традиционного метательного оружия и взрывчатки в незначительной степени.
# HASH: 01ebd669d18cd393d4b9ba246aadd2a31f26bbb3165d6ffeeb5f4b7c5c33d424
ent-ClothingOuterArmorReflective = отражающий бронежилет
    .desc = Бронежилет с усовершенствованной защитой от энергетического оружия.
# HASH: cc0fd326d52e53beae2db53e77fb3f7a238bf6e1866751c02fab44ff8d455045
ent-ClothingOuterArmorRaid = рейдерский костюм Синдиката
    .desc = Довольно гибкий и хорошо защищённый костюм с мощным наплечным фонарём, выполненный в легендарной кроваво-красной цветовой гамме Мародёров Горлекса, не обеспечивающий защиту владельца от космического пространства.
# HASH: 595f77f5f7a64db36081c18ef8f5f0859bba061ef0cec1739d3b56dd3eeb3937
ent-ClothingOuterArmorCult = доспехи аколита
    .desc = Зловещего вида броня культа, сделанная из костей.
# HASH: dd00fac9fe4bcd36519bf4e577473787380960c151ff1963e8223a4b07528464
ent-ClothingOuterArmorHeavy = тяжёлый бронекостюм
    .desc = Тяжело бронированный костюм, способный защитить от высокого урона.
# HASH: e60928dac3ab23530c68042628c4a68077e506e5605a61c0336be1d39902e4e6
ent-ClothingOuterArmorHeavyGreen = зелёный тяжёлый бронекостюм
    .desc = Тяжело бронированный костюм с зелёными вставками, способный защитить от высокого урона.
# HASH: ddff21a015fabcffbb63a1fc30661afb4c5206814642d5c4512a60162937643a
ent-ClothingOuterArmorHeavyRed = красный тяжёлый бронекостюм
    .desc = Тяжело бронированный костюм с красными вставками, способный защитить от высокого урона.
# HASH: 8e9d7904412f08a008e1bae28304dbc46538e826f92c85b1eb9dac62f79ce739
ent-ClothingOuterArmorMagusblue = синие доспехи магуса
    .desc = Синий бронекостюм, обеспечивающий хорошую защиту.
# HASH: f46fe9dda9ea36ff1c54ec12a0bfbc30b9f35e1abc8696d1fc88ace887c86683
ent-ClothingOuterArmorMagusred = красные доспехи магуса
    .desc = Красный бронекостюм, обеспечивающий хорошую защиту.
# HASH: 263aff4552656b5feba5a91afc223967f93b471922c8df2040e4610bd8823767
ent-ClothingOuterArmorCaptainCarapace = панцирь капитана
    .desc = Бронированный нагрудник, обеспечивающий защиту и при этом обладающий мобильностью и гибкостью. Выдаётся только лучшим капитанам шаттлов.
# HASH: 74d9bd58c5755e276df98bf9d1010b0668ef3b18d490ea1d8a4a2b72dba4b6c4
ent-ClothingOuterArmorChangeling = хитиновый панцирь
    .desc = Раздувает тело генокрада во всепоглощающий массив хитиновый брони. Обеспечивает высокую защиту от физических повреждений, более низкую от других типов. Его вес замедляет движение генокрада, а его поддержание замедляет выработку химических веществ.
# HASH: 9e07985fd309784641e86a2e0912557bf5b28a80a111508dae3162011e67fe22
ent-ClothingOuterArmorBone = костяной доспех
    .desc = Сидит на вас как вторая кожа.
# HASH: 34184a71c25241974da07a3cc60380e7bcff4be44e3010d32121382f3890f443
ent-ClothingOuterArmorPodWars = броня Броненосец II
    .desc = Переделанный бронескафандр Броненосец II, реликвия войн подов.
