# HASH: 2220d94a6ecd060f05cd7860a4d3d0e2942f4fa426d71f7be52fdb40c215f708
ent-ClothingOuterHardsuitEVA = скафандр EVA
    .desc = Лёгкий космический скафандр, способный защитить владельца от космического вакуума во время аварийной ситуации.
# HASH: 090e41a68f446ede978afa71bd34bd966a96160a896d380e566ada16ce3bb16b
ent-ClothingOuterHardsuitSyndicate = скафандр EVA синдиката
    .desc = На бирке написано 'Совершенно не собственность вражеской корпорации, честно!'.
# HASH: a3b48041047256cc83f54c3c6f046278de9640ffe94eb35e882b9807ff08cd0d
ent-ClothingOuterSuitEmergency = аварийный скафандр EVA
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жёстком вакууме космоса.
# HASH: 7b286375c374f96c492d46ae8580a555329680064c58b7568d2f9080ce160356
ent-ClothingOuterHardsuitEVAPrisoner = тюремный скафандр EVA
    .desc = Лёгкий космический скафандр, способный защитить заключённого от космического вакуума во время аварийной ситуации.
# HASH: 8f15b24d4d0f25e79527b918439745af850afe111769f9a52d5f7796a3820980
ent-ClothingOuterHardsuitAncientEVA = пустотный скафандр NTSRA
    .desc = Древний космический скафандр, разработанный по заказу Центкома подразделением NTSRA - агентством космических исследований Nanotrasen. Он изготовлен с особой тщательностью, обеспечивая большую мобильность, чем большинство современных космических костюмов.
# HASH: e0d8f333108ce7b7dd9a1c77a4641667d50bfaae69ca1c71a327174e81d8c92e
ent-ClothingOuterHardsuitVoidParamed = пустотный скафандр парамедика
    .desc = Пустотный скафандр, предназначенный для парамедиков.
