# HASH: e7347428cadb4d86de6393f5ce6344791265395e766011fe50f446a86d0c833d
ent-ClothingOuterVestWeb = тактический жилет
    .desc = Синтетический бронежилет. У этого есть дополнительные ремни и баллистические пластины.
# HASH: d60b2b001666e041d5b6d662c27c331ed03e8ce47e38a65f76e697e191778887
ent-ClothingOuterVestWebMercenary = тактический жилет наёмника
    .desc = Высококачественный бронежилет из прочного синтетического материала. Он удивительно гибкий и лёгкий, несмотря на внушительную броню.
# HASH: 40dfb39b1fa508abe75db2eb166f2d07e130839d50608925ce4e7d40cce6c3e9
ent-ClothingOuterVestDetective = жилет детектива
    .desc = Прочный зелёный жилет частного детектива.
# HASH: f848c5cd882280d87875efd9c8587c3ffc1591b50a755a6c9830b03b6dbfe324
ent-ClothingOuterVestHazard = светоотражающий жилет
    .desc = Жилет повышенной видимости, используемый в производственных зонах.
# HASH: 370a46a89bfcd65945ece8090d5d241d7db96404dd164883440437da70e298a5
ent-ClothingOuterVest = жилет
    .desc = Плотный жилет с прорезиненной, водонепроницаемой оболочкой.
# HASH: 89c29e302fc7a2c2139f30b0e6ea5ad84e1235388a79237707158ff6ea2d9d01
ent-ClothingOuterVestTank = обвязка для баллона
    .desc = Простая обвязка, которая может удерживать газовый баллон.
# HASH: 2489342bebcfbcc02d0a5892056a3169837cb83b0c0079407b569e9682cdf15e
ent-ClothingOuterVestWebElite = элитный жилет
    .desc = Синтетический бронежилет. В него добавлена тесьма и термостойкие волокна.
