# HASH: 5f4fa9f8509ce44045dd5c64270d028abe0f5659654ab4b2fb6a595acb360bee
ent-VendingMachineRestockAstroVend = набор пополнения АстроВенд
    .desc = Камень и руда! Надпись на этикетке гласит: "КОРОБКА ЗАЩИЩЕНА ОТ НЕСАНКЦИОНИРОВАННОГО ДОСТУПА, ЕЁ СОДЕРЖИМОЕ БУДЕТ УНИЧТОЖЕНО ПРИ ПОПЫТКЕ ВСКРЫТИЯ".
# HASH: 9739bdfabeaa19fb82d913075f9720b54ddda5e5dcbb7c1cd77fbbbdf6f5b12b
ent-VendingMachineRestockAmmo = набор пополнения боеприпасов
    .desc = Ящик, забитый оружием и боеприпасами. Полезно, когда пиратов слишком много. 2-я ПОПРАВКА! Надпись на этикетке гласит: "КОРОБКА ЗАЩИЩЕНА ОТ НЕСАНКЦИОНИРОВАННОГО ДОСТУПА, ЕЁ СОДЕРЖИМОЕ БУДЕТ УНИЧТОЖЕНО ПРИ ПОПЫТКЕ ВСКРЫТИЯ".
# HASH: b37c54a0eef9d6983e81274b25864fddd9c977dbfc0576c66e66ce6409d4f078
ent-VendingMachineRestockCuddlyCritterVend = набор пополнения ПлюшкоВенд
    .desc = Ящик, в котором хранятся игрушки и плюшевые зверушки для автомата "ПлюшкоВенд". Надпись на этикетке гласит: "КОРОБКА ЗАЩИЩЕНА ОТ НЕСАНКЦИОНИРОВАННОГО ДОСТУПА, ЕЁ СОДЕРЖИМОЕ БУДЕТ УНИЧТОЖЕНО ПРИ ПОПЫТКЕ ВСКРЫТИЯ".
# HASH: c8aa57cbedbbba6d882d4dbe2c07f927c38c860351e50f9bc657e6533c4987c7
ent-VendingMachineRestockLessLethalVend = набор пополнения ТравМаг
    .desc = Ящик, содержащий резиновые пули и шокеры для автомата "Травматическое оружие". Надпись на этикетке гласит: "КОРОБКА ЗАЩИЩЕНА ОТ НЕСАНКЦИОНИРОВАННОГО ДОСТУПА, ЕЁ СОДЕРЖИМОЕ БУДЕТ УНИЧТОЖЕНО ПРИ ПОПЫТКЕ ВСКРЫТИЯ".
# HASH: 708ad82e6fb9e46f345f23e65776a5e51dcc7102aeff28b4293086e6e107aa36
ent-VendingMachineRestockNonLethalVend = набор пополнения УчебМаг
    .desc = Ящик, содержащий учебные патроны для автомата "Нелетальное оружие". Надпись на этикетке гласит: "КОРОБКА ЗАЩИЩЕНА ОТ НЕСАНКЦИОНИРОВАННОГО ДОСТУПА, ЕЁ СОДЕРЖИМОЕ БУДЕТ УНИЧТОЖЕНО ПРИ ПОПЫТКЕ ВСКРЫТИЯ".
# HASH: 504a9bd42bcb1959c1c65b64473794ae1dfe276bc3ea6d7654e7ce821dfc57f9
ent-VendingMachineRestockAutoTuneVend = набор пополнения МузВенд
    .desc = Ящик с разнообразными музыкальными инструментами и принадлежностями для автомата "МузВенд". Надпись на этикетке гласит: "КОРОБКА ЗАЩИЩЕНА ОТ НЕСАНКЦИОНИРОВАННОГО ДОСТУПА, ЕЁ СОДЕРЖИМОЕ БУДЕТ УНИЧТОЖЕНО ПРИ ПОПЫТКЕ ВСКРЫТИЯ".
# HASH: b62736f94f26d61529fb9fb57dbbddaf8ee551694de00200feddde93a266d17a
ent-VendingMachineRestockPottedPlantVend = набор пополнения Трав-О-Маг
    .desc = Ящик, в котором хранятся различные комнатные растения для автомата "Трав-О-Маг". Надпись на этикетке гласит: "КОРОБКА ЗАЩИЩЕНА ОТ НЕСАНКЦИОНИРОВАННОГО ДОСТУПА, ЕЁ СОДЕРЖИМОЕ БУДЕТ УНИЧТОЖЕНО ПРИ ПОПЫТКЕ ВСКРЫТИЯ".
