# HASH: 7833574cf952716babf3a724a39d4d1b7a68878979211a5f0a6ea0a7f57dec4e
ent-BoxHandcuff = коробка наручников
    .desc = Полная коробка наручников.
# HASH: f2b7c9df1359668fb6066a46caf7b719b9451a86acf722d8d26b250cc95deede
ent-BoxFlashbang = коробка светошумовых гранат
    .desc = ВНИМАНИЕ: Эти устройства крайне опасны и могут вызвать слепоту или глухоту при многократном использовании.
# HASH: ece4fc4433c2a1972fded1b07ba421da91cedb827aecbf5a10002de7e385f3f1
ent-BoxSechud = коробка СБ очков
    .desc = Коробка очков, используемых службой безопасности.
# HASH: 3031029ce8a76fdc604cf7d25c8c713ca468da760e884a365a950d6e0e40c6f7
ent-BoxZiptie = коробка стяжек
    .desc = Полная коробка кабельных стяжек.
# HASH: be7ba77939b7457cdb93693fd1281c848bb84bd8c7397c5f0213a95e82ee7b55
ent-BoxForensicPad = коробка криминалистических пластинок
    .desc = Коробка криминалистических пластинок.
