# HASH: 7833574cf952716babf3a724a39d4d1b7a68878979211a5f0a6ea0a7f57dec4e
ent-BoxHandcuff = коробка наручников
    .desc = Полная коробка наручников.
# HASH: f2b7c9df1359668fb6066a46caf7b719b9451a86acf722d8d26b250cc95deede
ent-BoxFlashbang = коробка светошумовых гранат
    .desc = ВНИМАНИЕ: Эти устройства крайне опасны и могут вызвать слепоту или глухоту при многократном использовании.
# HASH: e0f567b146323cc1603e9055ef036b877e1a615c41183f026d91a8db2718d918
ent-BoxSechud = коробка визоров охраны
    .desc = Коробка визоров охраны.
# HASH: 3031029ce8a76fdc604cf7d25c8c713ca468da760e884a365a950d6e0e40c6f7
ent-BoxZiptie = коробка стяжек
    .desc = Полная коробка кабельных стяжек.
# HASH: be7ba77939b7457cdb93693fd1281c848bb84bd8c7397c5f0213a95e82ee7b55
ent-BoxForensicPad = коробка криминалистических пластинок
    .desc = Коробка криминалистических пластинок.
# HASH: 0c110d52cfc1d3b94f182cde43bca753b7da0cebf6173ddc798878a4ece51880
ent-BoxStinger = коробка травматических гранат
    .desc = Коробка, полная травматических гранат. Разойтись!
# HASH: 79ac8cf84c4141a78f65b5a1b81d3f60ea566dff40c322e0907362eb370fa455
ent-BoxTearGas = коробка гранат со слезоточивым газом
    .desc = Коробка, полная гранат со слезоточивым газом. Задержите дыхание.
# HASH: 392d482e4f41a19d12919fcbc8711897e7d90677752344ae53fa5a4519f933da
ent-BoxSecglasses = коробка СБ очков
    .desc = Коробка очков, используемых службой безопасности.
# HASH: 7d717af9eb76f79800add2d83b2122b28677be5d12bfff8985ddd716d63fff40
ent-BoxSunglasses = коробка солнечных очков
    .desc = Коробка с крутыми солнцезащитными очками с защитой от вспышек.
