# HASH: 76290eb38a272d27395be88ed90f137de4f6d9f85636ce1b30fc2a0e12ab5c62
ent-NFClothingShoesBootsMoon = луноходы
    .desc = Специальные антигравитационные ботинки, разработанные с использованием особой смеси лунного геля. Поставляются из Нидерландов. Щелчком каблуков вы можете их выключить!
# HASH: bb24ee79a40bc37470397b1d926d2a6d9a0b6d3b2192ab52d32008f546c8b954
ent-ActionToggleMoonBoots = Переключить луноходы
    .desc = Включает и выключает луноходы.
# HASH: 8cb2567db153f8d4d8dfec93e34ade7206d1db93f3d11dc2f93138e0c0becb3f
ent-ClothingShoesClothwrap = тканевые валенки
    .desc = Рулон обработанного холста, используемый для обертывания ног или лап.
