# HASH: 54daf87eb4f8d9d3df68b8969a426f82380fc57f0aaf068712a3f0f95bf00a93
ent-BaseDecoy = { ent-BaseItem }
    .desc = { "" }
# HASH: 051163f19a30450c32a7922df5d278790386fbf88d66f69c8d944894d54473e3
ent-BalloonOperative = надувной оперативник
    .desc = При ближайшем рассмотрении выяснилось, что этот оперативник Синдиката на самом деле является воздушным шаром.
# HASH: 6af80949cbb8bf06fbfbd5e52902d1e2a810fbd27e084135765e26bb26741cb3
ent-BalloonAgent = надувной агент
    .desc = При ближайшем рассмотрении выяснилось, что этот агент Синдиката на самом деле является воздушным шаром.
# HASH: c1812709fa5287f5ccd0fa5931d33ad996c22082561a782dc98207d3ce56ed06
ent-BalloonElite = надувной элитный оперативник
    .desc = При ближайшем рассмотрении выяснилось, что этот элитный оперативник Синдиката на самом деле является воздушным шаром.
# HASH: 048d91899af088347ecac766081a677207e97af452ab722d1cf2328e165f9349
ent-BalloonJuggernaut = надувной джаггернаут
    .desc = При ближайшем рассмотрении выяснилось, что этот джаггернаут Синдиката на самом деле является воздушным шаром.
# HASH: 7c7cf5396393187420026fb10aebf8eb54eefb3ff5eb0b377403f9cb8afb71c3
ent-BalloonCommander = надувной командир
    .desc = При ближайшем рассмотрении выяснилось, что этот командир Синдиката на самом деле является воздушным шаром.
