# HASH: be7c9df582dfc939b7896f9156a74b9fc3b5cef4f24844a32f099d31bbddd61c
ent-GasTankBase = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
# HASH: 59db7da6c1c049c881bc894a6fe0d68ea1a247affece8ca0d47a18422a384084
ent-GasTankRoundBase = { ent-GasTankBase }
    .desc = { ent-GasTankBase.desc }
# HASH: 586575addcd8bfae7e7ee3918b374764a9f85e9f83dbd6172550deec6560adb7
ent-OxygenTank = кислородный баллон
    .desc = Стандартный цилиндрический газовый баллон для кислорода.
# HASH: b93707b0f48cbd78c143908f39285f2064f3ef7a0a8a06eab12326ae8156fea5
ent-NitrogenTank = азотный баллон
    .desc = Стандартный цилиндрический газовый баллон для азота.
# HASH: 824de93f8457650f343c7b90496f38e3ce10fde21189eeadddc48f1b7a8e6383
ent-EmergencyOxygenTank = аварийный кислородный баллон
    .desc = Лёгкий переносной баллон для чрезвычайных ситуаций. Содержит очень мало кислорода, предназначен только для выживания.
# HASH: 0ccc2ce8f31a98b9b3d4dde81218768a3a0ff3793a88e729ea8aed101420bc2e
ent-EmergencyNitrogenTank = аварийный азотный баллон
    .desc = Лёгкий переносной баллон для чрезвычайных ситуаций. Содержит очень мало азота, предназначен только для выживания.
# HASH: b7d849b9e20a4fd2c5cef24884bf6008ad753900b8545fef64e6e130901e8037
ent-ExtendedEmergencyOxygenTank = аварийный кислородный баллон повышенной ёмкости
    .desc = Аварийный баллон повышенной ёмкости. Технически рассчитан на длительное использование.
# HASH: d3d8284c038874428189a89dde7d38e587d896ed60bd2c07d63f82225e308225
ent-ExtendedEmergencyNitrogenTank = аварийный азотный баллон повышенной ёмкости
    .desc = Аварийный баллон повышенной ёмкости. Технически рассчитан на длительное использование.
# HASH: 384ae7d4a365d461c09a1fec2ffa9eae0fa63ad8c402f2de783cad6439f7e781
ent-DoubleEmergencyOxygenTank = двойной аварийный кислородный баллон
    .desc = Высококлассный двухбаллонный резервуар аварийного жизнеобеспечения. Вмещает приличное для своих небольших размеров количество кислорода.
# HASH: cc856e195acc501bac8e7c8a08e4709c71c5765804029e24fb1fa10154d87f94
ent-DoubleEmergencyNitrogenTank = двойной аварийный азотный баллон
    .desc = Высококлассный двухбаллонный резервуар аварийного жизнеобеспечения. Вмещает приличное для своих небольших размеров количество азота.
# HASH: ba50c2933a0248fc7250773b8cce8d10a1d4ff75ea44f68b72592eef13950892
ent-EmergencyFunnyOxygenTank = весёлый аварийный кислородный баллон
    .desc = Лёгкий переносной баллон для чрезвычайных ситуаций. Содержит очень мало кислорода и чуточку веселящего газа, предназначен только для выживания.
# HASH: f937d4917a503edd5eda7b79d3347082b4329aeaa59e9aebd6d3d332408d904f
ent-AirTank = баллон воздуха
    .desc = Какая-то смесь?
# HASH: a0f631fdd94157aa35a7240def2c578a4e86007cdbee50f649861f09ca97d9b3
ent-NitrousOxideTank = баллон оксида азота
    .desc = Содержит смесь воздуха и оксида азота. Убедитесь, что вы не заправляете его чистым N2O.
# HASH: dfa3e0fd5a99057c3b41ee8132191ee3d78e24a7223fa73b863e6307c4063102
ent-PlasmaTank = баллон плазмы
    .desc = Содержит опасную плазму. Не вдыхать. Чрезвычайно огнеопасен.
