# HASH: 8c17594cbeef376134f625cad224339eb203bbc0fc1c60b4f802cb57b4140360
ent-ThiefBeacon = воровской маяк
    .desc = Устройство, которое в конце смены телепортирует все вокруг в хранилище вора.
# HASH: 667769860a867ae67aee7cae4064c205edab691219ad5cd6b1ac200326d68e2b
ent-ToolboxThief = неопределенный ящик для воровских инструментов
    .desc = Здесь лежат припасы вашего любимого вора. Постарайтесь вспомнить, какие именно.
# HASH: e69860048f5cadc1afddc154640cd23e3bc2f36b966047992d2666d4e9a173d0
ent-SatchelThief = неопределенный воровской ранец
    .desc = Здесь лежат припасы вашего любимого вора. Складывается для вашего удобства.
