# HASH: 9d016d21b838ea07b95224da880e04a503ce28fe8c5e476d10611b1c5fe52bfa
ent-ToolboxBase = { ent-BaseStorageItem }
    .desc = { "" }
# HASH: fb7a7e778084c0f5510c3a2af37fef9fcff54a090d40539e48ac02faa8a39ebc
ent-ToolboxEmergency = аварийный ящик для инструментов
    .desc = Ярко-красный ящик для инструментов, укомплектованный аварийными инструментами.
# HASH: 547375ac5c0c157a0515cbb9648243fef09d1bfb51a65ef360a563375cb503ee
ent-ToolboxMechanical = технический ящик для инструментов
    .desc = Синий ящик для инструментов, укомплектованный механическими инструментами.
# HASH: cae9d697cbc9d699499d7fce6858e41e6b64b9e249c5cc08b5bc6b7810695fa6
ent-ToolboxElectrical = электротехнический ящик для инструментов
    .desc = Ящик для инструментов, наполненный электрооборудованием.
# HASH: a4ce312f33faac7d0dbc94704b066de9bbc9d2cc394c2c21dcab41d59b9cdf52
ent-ToolboxElectricalTurret = электротехнический ящик для инструментов
    .desc = Ящик для инструментов, наполненный электрооборудованием.
    .suffix = Синдикат, Турель
# HASH: 963c778f7a3c704ca47289ee193586bac23299d5a237ae8a409c47469183f628
ent-ToolboxArtistic = художественный ящик для инструментов
    .desc = Ящик для инструментов, в котором обычно хранятся художественные принадлежности.
# HASH: cddd42bd51f5edac49f45e5db75f59e2d524bc577f628a2735949a1087c2cfb0
ent-ToolboxSyndicate = подозрительный ящик для инструментов
    .desc = Зловеще выглядящий ящик для инструментов, наполненный лучшими инструментами Синдиката.
# HASH: 9cbdd2e627f766a973074440dd5091fea957ab27087d5e8c19270214aa24f2ef
ent-ToolboxGolden = золотой ящик для инструментов
    .desc = Ящик для инструментов из чистого золота. Рэперы убили бы за него.
# HASH: 3d33db73618da1a27ac5eed148096f4774c230b6396a8481a925574b301a8eb8
ent-ToolboxThief = ящик воровских инструментов неопределённости
    .desc = Здесь лежат ваши излюбленные воровские штучки. Осталось вспомнить, какие именно.
