# HASH: c984eab3212e1a605332bc4516c711c4534d1bb799c0fa06b8707d5db7c5969a
ent-Welder = сварочный аппарат
    .desc = Плавит всё что угодно, пока заправлен, не забывайте о защите глаз!
# HASH: 6564d9788fb4cc94f837e29db1c5c154d5a8ce3d746f0340f7d38849a222685b
ent-WelderIndustrial = промышленный сварочный аппарат
    .desc = Промышленный сварочный аппарат с увеличенным более чем вдвое запасом топлива.
# HASH: 0eb82aba99b971f13172bdf9838c2bb7e77c3da0add1da57b166439555c763d5
ent-WelderIndustrialAdvanced = продвинутый промышленный сварочный аппарат
    .desc = Продвинутый промышленный сварочный аппарат с увеличенным более чем вдвое запасом топлива и более мощным пламенем.
# HASH: 84e73f81f956f35ba74d599de57f35cbf1c5f7c0fa28ce45c5be567307a4e4ad
ent-WelderExperimental = экспериментальный сварочный аппарат
    .desc = Экспериментальный сварочный аппарат, способный самостоятельно вырабатывать топливо, менее вреден для глаз.
# HASH: 797bb17f38751e328c7868e138df44ba23a10fd9db932989fd5f8ecd72300fe7
ent-WelderMini = аварийный сварочный аппарат
    .desc = Миниатюрный сварочный аппарат, используемый во время чрезвычайных ситуаций.
