# HASH: 97a83a14eba12065da9883e5f869b70a5aa4a2e0b48516a1de23d390840ed5c7
ent-BaseWeaponPistol = BasePistol
    .desc = Дерзай — налетай, целься и стреляй.
# HASH: ab8fff201809809a1d08b90817ac05c582ea5fc0c6ba169d1bc3a0561a7ad744
ent-WeaponPistolViper = Гадюка
    .desc = Обычный пистолет, незаконно модифицированный Синдикатом. Гадюка оснащена переключателем между полуавтоматом и «рок-н-роллом». Является стандартным оружием любого солдата, сражающегося под командованием трех змей. Питается из пистолетных магазинов калибра .35.
# HASH: d4a0cf7e02c8789b5573c6fb365f55348db0899ad884111e8457e6e47d0363d6
ent-WeaponPistolEchis = Эхис
    .desc = Оружейная система киборга, созданная на основе пистолета Гадюка. Создает боеприпасы на лету из внутреннего фабрикатора, который медленно самозаряжается.
# HASH: 60b12af08f6497b810eae772df53dd9fdb85ac752a8fa2026bc729d1b88bd578
ent-WeaponPistolCobra = Кобра
    .desc = Полуавтоматический пистолет с интегральным подавлением, используемый Синдикатом, стреляющий дозвуковыми патронами без гильз. Предпочитается всеми агентами, которые любят вести себя тихо и не оставлять улик. Питается из пистолетных магазинов калибра .25.
# HASH: 32c8e678730256e62beac294d5630200951d2603c486f36408c3c1cebe2b16d7
ent-WeaponPistolMk58 = MK58
    .desc = Разработанный подразделением стрелкового оружия Нанотрасена, MK58 представляет собой обычный полуавтоматический пистолет с простым отдачей ствола и превосходной надежностью. Является стандартным оружием охранников станций Нанотрасена и групп быстрого реагирования. Питание осуществляется из пистолетных магазинов калибра .35.
# HASH: e81b3386f1f18dcd28e043ff6f2c63de89e01f030fb551f54696036553ae6754
ent-WeaponPistolN1984 = N1984
    .desc = Исключительно мощная «ручная пушка», разработанная в рамках инициативы Нанотрасена BFG. Калибр .45, повелительский калибр, считается слишком громоздким для стандартного использования, но стал символом статуса среди чиновников Нанотрасена. Питается из пистолетных магазинов калибра .45.
