# HASH: 97a83a14eba12065da9883e5f869b70a5aa4a2e0b48516a1de23d390840ed5c7
ent-BaseWeaponPistol = BasePistol
    .desc = Дерзай — налетай, целься и стреляй.
# HASH: aaa9bf82df2c826b5f6256fb5d72fc4839e0ca059e103bd4da5e7eddd1b2cabe
ent-WeaponPistolViper = Гадюка
    .desc = Небольшой, легко скрываемый, но маломощный пистолет. Оснащён полностью автоматическим ресивером. Использует патроны калибра .35 авто.
# HASH: 9342a30fe6c95c56cc831e1835c93bb3cf49c5cd3dc8c9c760be476ffcfc0658
ent-WeaponPistolEchis = Эфа
    .desc = Нелегальное оружие используемое агентами синдиката. Гадюка для киборгов. На ходу создаёт патроны калибра .35 из встроенного самозарядного фабрикатора боеприпасов.
# HASH: 376ef469f3e83e30af8f9f9a116f217dd18202ea0788799fdd66ae6e6fcd1f2d
ent-WeaponPistolCobra = Кобра
    .desc = Нелегальное оружие используемое агентами синдиката. Пистолет суровых робастных агентов, с интегрированным глушителем. Использует патроны калибра .25 безгильзовый.
# HASH: 466c298ae0208453bf68ec898b69f66288c88bfe5734d4d7debe08442ca11bc8
ent-WeaponPistolMk58 = МК 58
    .desc = Легальное гражданское оружие. Дешёвый и распространённый пистолет, производимый дочерней компанией Nanotrasen. Использует патроны калибра .35 авто.
# HASH: 206ce399ced0dcc5bc0e83c3dcd43aaccf602849104636b902ad7940e42ca3ec
ent-WeaponPistolN1984 = N1984
    .desc = Запасное оружие любого уважающего себя офицера. Выпускается в калибре .45 магнум, самом богоугодном калибре. Запрещено к использованию гражданскими.
