# HASH: ca9ab2655e414e3877ceae339cde059dd09da6c4d8aa36ef06806ae10c917fec
ent-NFDepartmentalEVASuit = { ent-NFClothingOuterEVASuitBase }
    .desc = { ent-NFClothingOuterEVASuitBase.desc }
# HASH: b8cb560ca7e83ad0d0aabe8feaa8339616c6d71f4e18ff162a1af5a68deed6d2
ent-ClothingOuterEVASuitHydro = скафандр EVA ботаника
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: c359b5fccbd4fa6c6148d36923ab7e874a804ee844ce77930887a8bc87985c24
ent-ClothingOuterEVASuitMailman = скафандр EVA почтальона
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: 4990183490cbd8006d618536896d65b02d711813779f6f5cea749b1bf4f0addc
ent-ClothingOuterEVASuitContractor = скафандр EVA авантюриста
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: 65a99fb2b8d2128e403eec034ebaa46284c407283bf1bfd301eda6fa92b44a34
ent-ClothingOuterEVASuitSr = скафандр EVA представителя
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: 4f21e8add23d763cda1c435e514c5565d798282e6b7de1520be269c9546cf925
ent-ClothingOuterEVASuitStc = скафандр EVA диспетчера аванопста
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: f97b32969d0c0182341e28478f5b2059db4296da86fbc26018aa56c21d650479
ent-ClothingOuterEVASuitCaptain = скафандр EVA капитана
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: a61092c00844d439fc52e01d0fbb8c0d1d44c998075e8d8b3477a001537ca892
ent-ClothingOuterEVASuitEngineer = скафандр EVA инженера
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: b066e40c0471ca64c301058861519a3105760c5aac18071ca799af5ec7f11955
ent-ClothingOuterEVASuitAtmosTech = скафандр EVA атмосферного техника
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: 7643a42c88dae31fd45be51645767f1a4e3800d613f7470c334aa990fe450d40
ent-ClothingOuterEVASuitCargo = скафандр EVA грузчика
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: ce43dca29117366bcabfb4f44531f611c4c981236e7777aa58702db98c2b5192
ent-ClothingOuterEVASuitSalvage = скафандр EVA утилизатора
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: 80b6f7e1fffae2eb8f7892bed722f4d50d526ec5a9be61ec5777e0a0e2875ccd
ent-ClothingOuterEVASuitMedic = скафандр EVA врача
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: ca3efbf29a3f2316cf68459bf8c80fc22c67a7ecd1432403c1cde6f706f39468
ent-ClothingOuterEVASuitScientist = скафандр EVA учёного
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: e7227c133e37390880bec8fd5e96a0f07075282299d8b38b6be045fb4da31c4f
ent-ClothingOuterEVASuitJanitor = скафандр EVA уборщика
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: 35ea3f8c1daf972345953a6753f5f57aa3ea3eb58028809ed123f7b9395e5b19
ent-ClothingOuterEVASuitValet = скафандр EVA камердинера
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: e6f921533cb5deb3e41996ec68adcf7a6e34f26114003b2a06c2e93361e0e8f1
ent-ClothingOuterEVASuitServiceWorker = скафандр EVA сервисный
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: b734031687dceb5ca91268f565717389fd419b6dc99071f6b3d9dbdf1e00d807
ent-ClothingOuterEVASuitChaplain = скафандр EVA священника
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: 88f860ebac59cf7cbe43626421c2f49e4431defbf50502d81c411d66bff38d4e
ent-ClothingOuterEVASuitBoxerRed = скафандр EVA боксёра
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
    .suffix = Красный
# HASH: ff486381cb6ee7412befd50e8b476d36be6ac847e3694eef4621961e640f4b20
ent-ClothingOuterEVASuitBoxerGreen = скафандр EVA боксёра
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
    .suffix = Зеленый
# HASH: 2937e6befcc358a271fc5852b23370c73d3bb9aea4243ebe557c3257fe015ed8
ent-ClothingOuterEVASuitBoxerBlue = скафандр EVA боксёра
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
    .suffix = Синий
# HASH: e11a02543da054fe5b78836b2232bdec5caec5c0b1824548185a77cbe9cdb140
ent-ClothingOuterEVASuitBoxerYellow = скафандр EVA боксёра
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
    .suffix = Желтый
# HASH: e24ad5c32bfdebdbabcd05cc988af782f8dfb00f69829524e99e3a64209628ff
ent-ClothingOuterEVASuitBoxerRandom = скафандр EVA боксёра
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
    .suffix = Случайный цвет
# HASH: 16899ed30d9eea362ecbac514b5e2364d810839002106d90758f4e3906282377
ent-ClothingOuterEVASuitPilot = скафандр EVA пилота
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: 9a6a12ac00868c9f72024e056d6626a8b99478370aadb20dd8d953904d51f5fd
ent-ClothingOuterEVASuitMercenary = скафандр EVA наёмника
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: 5c2ea7e528f4d55dc41a17c1ccc0537c4a65afb033a35039f1423e7716eec30c
ent-ClothingOuterEVASuitPrivateSec = скафандр EVA телохранителя
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: 072f14fb7e884db09b93ba9f8fb5057fe1a8cbc8acceafd9e31b2260069e404e
ent-ClothingOuterEVASuitNfsd = скафандр EVA ДСБФ
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: 83d7119b3776e2f16c5aef2b6320f61a01fd20c24c5cf5dade409e0484b33335
ent-ClothingOuterEVASuitPirate = скафандр EVA пирата
    .desc = AАварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: dd306cc66f042995969a61f5f696cc22d10fbdf373fd5d8be00a24c78079854c
ent-ClothingOuterEVASuitPrisoner = скафандр EVA заключенного
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: 86174ea06f7e758f3a26431cbae9909ffe1c72639f836c3c280c4999a4ac3f48
ent-ClothingOuterEVASuitLvhi = скафандр EVA LVHI
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
# HASH: 62eb051e20d80d53aa2c739c262e90177b6144ebdf3bbd052cb5ed16fe252679
ent-ClothingOuterEVASuitArcadia = скафандр EVA Аркадиа
    .desc = Аварийный скафандр EVA со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жестком вакууме космоса.
