# HASH: 85c298c0a4ad4f8fe12bc15172ef7861f9050fb1c89f81f9cdc2d7b1d3c0190b
ent-BaseWeaponSniper = BaseWeaponSniper
    .desc = Дерзай — налетай, целься и стреляй.
# HASH: da80a1f3d827f018fcc6dfbf5570d43cb88f8ab3bdcc6e20491fd2149907efb8
ent-WeaponSniperMosin = Кардашёв-Мосин
    .desc = Легальное гражданское оружие. Оружие охоты, или бесконечной окопной войны. Использует патроны калибра .30 винтовочный.
# HASH: a50ebe2115fb02d8e467db896b975be00f93ce558811b3e9d62d653b8524582c
ent-WeaponSniperHristov = Христов
    .desc = Портативная крупнокалиберная снайперская винтовка. Стреляет мощными бронебойными патронами, калибра .60 крупнокалиберный. Запрещено к использованию гражданскими.
# HASH: 32bdf3930b846718fe37256ba6e812defe07d4179c37924cb7f25065c8d2cacb
ent-Musket = мушкет
    .desc = Нелегальное оружие. Оно должно было оказаться в музее задолго до твоего рождения. Использует патроны калибра .60 крупнокалиберный.
# HASH: 20bec5a26c3997698e662613884a47e2e13b23fbc1046b00f66304ae17dd3f43
ent-WeaponPistolFlintlock = кремнёвый пистолет
    .desc = Спутник пирата. Яррр! Использует патроны калибра .45 магнум.
# HASH: fbfd6634da893eedc773e98c9b53189b2c4ae68da92e7d2637635dda5108bf1a
ent-WeaponPistolFlintlockEmpty = кремнёвый пистолет
    .desc = Спутник пирата. Яррр! Использует патроны калибра .45 магнум.
    .suffix = Пустой
