# HASH: 85c298c0a4ad4f8fe12bc15172ef7861f9050fb1c89f81f9cdc2d7b1d3c0190b
ent-BaseWeaponSniper = BaseWeaponSniper
    .desc = Дерзай — налетай, целься и стреляй.
# HASH: da80a1f3d827f018fcc6dfbf5570d43cb88f8ab3bdcc6e20491fd2149907efb8
ent-WeaponSniperMosin = Кардашёв-Мосин
    .desc = Легальное гражданское оружие. Оружие охоты, или бесконечной окопной войны. Использует патроны калибра .30 винтовочный.
# HASH: a50ebe2115fb02d8e467db896b975be00f93ce558811b3e9d62d653b8524582c
ent-WeaponSniperHristov = Христов
    .desc = Портативная крупнокалиберная снайперская винтовка. Стреляет мощными бронебойными патронами, калибра .60 крупнокалиберный. Запрещено к использованию гражданскими.
# HASH: 32bdf3930b846718fe37256ba6e812defe07d4179c37924cb7f25065c8d2cacb
ent-Musket = мушкет
    .desc = Нелегальное оружие. Оно должно было оказаться в музее задолго до твоего рождения. Использует патроны калибра .60 крупнокалиберный.
# HASH: 637ded427a7dead75290ca4c75c82de76a3dfd012cee37ee473c93aa97f049a1
ent-WeaponPistolFlintlock = кремнёвый пистолет
    .desc = Спутник пирата. Яррр! Использует патроны калибра .60 крупнокалиберный.
