# HASH: 082755bffdd98a7e8f3733c1cae742fbe7210c59e17ea9a0f06800b6015d7a3c
ent-PipeBomb = трубчатая бомба
    .desc = Самодельное взрывное устройство, изготовленное из трубы и проводов.
# HASH: c74a89a713e0fe68f065e21ee01087164d97a09862fbc973a88f199f0e9f8140
ent-PipeBombGunpowder = трубчатая бомба
    .desc = Самодельное взрывное устройство, изготовленное из трубы. В этом нет пороха.
    .suffix = Порох
# HASH: 1a65372af1498d3abc157ad111f667c5762487315c27903487545ab6cb7532cc
ent-PipeBombCable = трубчатая бомба
    .desc = Самодельное взрывное устройство, изготовленное из трубы. В этом нет проводов.
    .suffix = Провода
