# HASH: d62b85546a5ee8c3e8553bbf03bc333dd5ccb00e9c63345777fafdbe74f2424c
ent-ActionCritSuccumb = Сдаться
    .desc = Смириться с судьбой.
# HASH: 8e895f34478f2e9177b05b24c736c00a3236ede793cd7a0385abb207ddfb299f
ent-ActionCritFakeDeath = Притвориться мёртвым
    .desc = Притвориться, что вы делаете свой последний вдох, оставаясь при этом живым.
# HASH: cf54b013a8bd35d9e71b668b851371048c137a592da9ee1262278829a48f898b
ent-ActionCritLastWords = Произнести последние слова
    .desc = Прошептать свои последние слова всем, кто находится поблизости, а затем сдаться на милость судьбы. Вам доступно только 30 символов.
