# HASH: 1e4d362002887340f1aa06b6e8863c9533ba8ddfec71dc5c546a565649ab4175
ent-ActionToggleNinjaGloves = Переключить перчатки ниндзя
    .desc = Включает все возможности перчаток. При щелчке ЛКМ может: взломать дверь, впитать энергию, оглушить врага, взломать некоторые устройства.
# HASH: 4b5bff998a09953a5ba621fa2b7c18c3073f891ae223c324f3ae35e8e1caca30
ent-ActionCreateThrowingStar = Создать сюрикэн
    .desc = Направляет энергию костюма на создание сюрикэна, который наносит дополнительный урон выносливости.
# HASH: bfa096c66c720ea3b4cb6de15e84fe13c0077d8f41bd1df1a02c1dc240ee9dd7
ent-ActionRecallKatana = Призвать катану
    .desc = Телепортирует энергокатану, привязанную к этому костюму, к её владельцу, стоимость зависит от расстояния.
# HASH: 4cc2f1aece61b3a8727e9eb99d0425abaa17ac65cc96fafe7a9237a388af2a23
ent-ActionNinjaEmp = Электромагнитный импульс
    .desc = Отключает электронику вблизи электромагнитным импульсом.
# HASH: 2ef5d8d9ce03aa27f10578e05d69a05b98a03511bb3add79ee758d2c519104a5
ent-ActionTogglePhaseCloak = Фазовый покров
    .desc = Переключает невидимость вашего костюма. Помните, что если в вас попадут, все способности будут отключены на 5 секунд, включая покров!
# HASH: f7af977838c032b0fb27902b5d446583e6dd34cf7a45a0cec87d152b31ea9e64
ent-ActionEnergyKatanaDash = Рывок катаны
    .desc = Телепортируйтесь в любое место, которое вы можете увидеть, если ваша энергокатана у вас в руке.
