# HASH: 5ec554c97d9554a5f66ce4f26fc881fddd7af52f88a2c572bb9a59e955b5df7a
ent-BoxMagazineCaselessRifleRubber = коробка магазинов с .25 безгильзовыми (резиновые)
    .desc = Полная коробка магазинов с резиновыми патронами калибра .25 безгильзовый.
# HASH: f5a8f0ed0aee29ec82cb8dbc592988888079ac8eef04a44ca14ee22f1528cf08
ent-BoxMagazineLightRifleRubber = коробка магазинов с .30 винтовочными (резиновые)
    .desc = Полная коробка магазинов с резиновыми патронами калибра .30 винтовочный.
# HASH: c7bfaee383a0fb71f62af180220ef7d9442939de75c2af27a76d90c7498e2b2c
ent-BoxMagazineMagnumSubMachineGunRubber = коробка магазинов Вектор (резиновые)
    .desc = Полная коробка магазинов с резиновыми патронами для ПП Вектор.
# HASH: 921214c69ddb87f1b0b7c8f848f7e477c098c111e5e17604ae36c92825e26244
ent-BoxMagazinePistolRubber = коробка магазинов пистолетных .35 пистолетный (резиновые)
    .desc = Полная коробка пистолетных магазинов с резиновыми патронами калибра .35 пистолетный.
# HASH: c3a15ec3a2dcc64fc8990893f58c5fac1aa65672b7f13e7f00bced63291ba537
ent-BoxMagazinePistolSubMachineGunRubber = коробка магазинов для ПП .35 пистолетный (резиновые)
    .desc = Полная коробка магазинов для ПП с резиновыми патронами калибра .35 пистолетный.
# HASH: dac9660446bad3568304504e1d49aba547558c682789d92112e6375a989c6eef
ent-BoxMagazineRifleRubber = коробка магазинов с .20 винтовочными (резиновые)
    .desc = Полная коробка магазинов с резиновыми патронами калибра .20 винтовочный.
# HASH: dac9660446bad3568304504e1d49aba547558c682789d92112e6375a989c6eef
ent-NFBoxMagazineRifle20Rubber = коробка магазинов с .20 винтовочными (резиновые)
    .desc = Полная коробка магазинов с резиновыми патронами калибра .20 винтовочный.
# HASH: 9c93b0838defeeddbba37422983eed6a4bc104f06bc24d9dc08d0d9734102eb5
ent-NFBoxMagazineRifle20Overpressure = коробка магазинов с .20 винтовочными (избыточное давление)
    .desc = Полная коробка магазинов с патронами избыточного давления калибра .20 винтовочный.
# HASH: 7471ea82c17292048baf8217f04cc20ee5f80ea467a409ae7bfb5da9833f037e
ent-NFBoxMagazineRifle30Rubber = коробка магазинов с .30 винтовочными (резиновые)
    .desc = Полная коробка магазинов с резиновыми патронами калибра .30 винтовочный.
# HASH: d44398a5f710ff567e0c6528b036fdb0fa7d362cc23d83b79f0e44ec10ee6026
ent-NFBoxMagazineRifle30Overpressure = коробка магазинов с .30 винтовочными (избыточное давление)
    .desc = Полная коробка магазинов с патронами избыточного давления калибра .30 винтовочный.
# HASH: 032a4fa54179deb5c54bafa00b092d5c59ddd16b4713b18bea95a6940bfc0651
ent-NFBoxMagazinePistol35Rubber = коробка магазинов пистолетных .35 пистолетный (резиновые)
    .desc = Полная коробка пистолетных магазинов с резиновыми патронами калибра .35 пистолетный.
# HASH: 038737a2859ae018a02f8df388d8c090f131e6942620321e1b443f1adeb0ae80
ent-NFBoxMagazinePistol35Practice = коробка магазинов пистолетных .35 пистолетный (тренировочные)
    .desc = Полная коробка пистолетных магазинов с тренировочными патронами калибра .35 пистолетный.
# HASH: 3c56fb93dd1152b7480f063a5eea97248310561e38e85dcbf2aa8b73a1896c03
ent-NFBoxMagazinePistolSubMachineGun35Rubber = коробка магазинов для ПП .35 пистолетный (резиновые)
    .desc = Полная коробка магазинов для ПП с резиновыми патронами калибра .35 пистолетный.
# HASH: c5990219e8b88a66c43062846bcfb1ceba3eb8d57e5c972b40dc92989b85f642
ent-NFBoxMagazineHighCapacityPistol35Overpressure = коробка магазинов пистолетных .35 пистолетный (избыточное давление)
    .desc = Полная коробка магазинов с патронами избыточного давления калибра .35 пистолетный.
