# HASH: c203ba78eb2729949a82b43c34dff60590f55fc109f6551204f7aa36fb88bfda
ent-ChameleonProjector = маскировочный проектор
    .desc = Схожая с голопаразитной технология, позволяющая создать из твёрдого света копию любого объекта, находящегося около вас. Маскировка спадает при поднятии или отключении.
# HASH: 383982642570c9dd6b46d09d4db389531748246560a30f7876df39f4e87c6068
ent-ChameleonDisguise = Урист МакКляйнер
    .desc = { "" }
# HASH: 04c4507c4f7d1d33444f052f375ff0f08eca38a726f60831e4477f3c586bd7ec
ent-ActionDisguiseNoRot = Вкл\выкл вращение
    .desc = Используйте эту опцию, чтобы предотвратить вращение маскировки и затруднить своё обнаружение.
# HASH: 44b5505567ef2e8dbe094dedcdf901f13cda9c835542a5c2821edc2feee47526
ent-ActionDisguiseAnchor = Закрепить\открепить
    .desc = Для многих предметов, чтобы сразу не выдать себя, вам потребуется закрепиться.
