# HASH: 5f888e5a0f43613a2e2106acf14de35314835a970a4dfc5c78044c6df9f6bdaa
ent-EncryptionKey = ключ шифрования
    .desc = Небольшой шифрующий чип для гарнитуры.
# HASH: 38a8ad5905a368eda07f8a3c2d762250220ae519e98444c7d522d2ccec6d2f3a
ent-EncryptionKeyCommon = ключ шифрования общего канала
    .desc = Ключ шифрования, используемый кем угодно.
# HASH: 96e9219e411b91d51f16654256d1a1ff37d937cd5424f928dcaf52fe5c0ab88b
ent-EncryptionKeyCargo = ключ шифрования отдела снабжения
    .desc = Ключ шифрования, используемый сотрудниками отдела снабжения.
# HASH: 36511358131e4ce746e7efc807baf7c5c6faaa3ba3ccfc8c83c2e6d934ffd87c
ent-EncryptionKeyCentCom = ключ шифрования центрального командования
    .desc = Ключ шифрования, используемый боссами капитана.
# HASH: c85295823af960e73727ce09313e8a023f1e989e57e064cc11b9c1244ec6c953
ent-EncryptionKeyStationMaster = ключ шифрования руководства станции
    .desc = Ключ шифрования, используемый боссами станции.
# HASH: dc03f20ffe1d0f3488792b693ace05a526edc3c91bcfb208ad1a705e904db74f
ent-EncryptionKeyCommand = ключ шифрования командования
    .desc = Ключ шифрования, используемый боссами экипажа.
# HASH: f399e92d2d4a1eccf3490da62013959b003d61e36acfa6b1bc44d91bdc163fb3
ent-EncryptionKeyEngineering = ключ шифрования инженерного отдела
    .desc = Ключ шифрования, используемый инженерами.
# HASH: 9b31f75d15c8ac55804994165b26d060df03f5076b0f91d81e1a56f5da5b2dfb
ent-EncryptionKeyMedical = ключ шифрования медицинского отдела
    .desc = Ключ шифрования, используемый теми, кто спасает жизни.
# HASH: 6dd25f0281221b7f9e17e1b54043cac8a3035035670fe905437041d8a8175d72
ent-EncryptionKeyMedicalScience = ключ шифрования медико-научный
    .desc = Ключ шифрования, используемый теми, кто ещё не решил, на чьей они стороне.
# HASH: 24da83e968708c3624392eac9d571724c2f086df9d69e882b8f3678d4d02984d
ent-EncryptionKeyScience = ключ шифрования научного отдела
    .desc = Ключ шифрования, используемый учёными. Может он плазмаустойчивый?
# HASH: 4e5478968e19d908ebab39a1b14e1b3393c0d5e5d3296b1b0d5246bbfb486566
ent-EncryptionKeyRobo = ключ шифрования робототехника
    .desc = Ключ шифрования, используемый инженерами-робототехниками. Может на него записан LAH-6000?
# HASH: 2bbad80339641cf7fd7655b717065925b79ad429333f23dc132891a8e5533eb9
ent-EncryptionKeySecurity = ключ шифрования службы безопасности
    .desc = Ключ шифрования, используемый службой безопасности.
# HASH: 34012106ee5458788fd834a91638830b74c915a673f4fbd9548020ff21ac9768
ent-EncryptionKeyService = ключ шифрования сервисного отдела
    .desc = Ключ шифрования, используемый сотрудниками сервисного отдела, которым поручено поддерживать станцию сытой, счастливой, и чистой.
# HASH: d872247b7d26dc8de31d75f5c24157f924c297f86d816bfcd20516ab80f4b35a
ent-EncryptionKeySyndie = кроваво-красный ключ шифрования
    .desc = Ключ шифрования, используемый... секундочку... Кто владелец этого чипа?
# HASH: 4874d48753f44489254ab66b95c14c7a11ac1587de527dda95b1a1b11061faa8
ent-EncryptionKeyBinary = двоичный ключ шифрования
    .desc = Ключ шифрования, используемый для преобразования двоичного кода, используемого роботами.
# HASH: 62105a309a6aafc4e1503c634f34d59abc454355f77bb449592fb3d5d3197718
ent-EncryptionKeyBinarySyndicate = двоичный ключ шифрования
    .desc = Ключ шифрования синдиката, который переводит двоичные сигналы, используемые ИИ.
# HASH: 01d3f92c24f1bf00757dfb761521d16998f23d3d93924e469e53e682d351b563
ent-EncryptionKeyFreelance = ключ шифрования фрилансеров
    .desc = Ключ шифрования, используемый фрилансерами, которые могут иметь или не иметь отношения к корпорации. Выглядит поношенным.
