# HASH: 35a796e1971d6d098f6b98bcdc2b1a41416b422dd996448fd8194243c88c3a5e
ent-BaseFlatpack = базовая упаковка
    .desc = Универсально-сборная упаковка, используемая для сборки чего-либо.
# HASH: 07553236487b96330ac32be11333e6cbda41de89c190219eb9d7b8100d518e54
ent-SolarAssemblyFlatpack = упаковка каркаса солнечной панели
    .desc = Универсально-сборная упаковка, используемая для сборки каркаса солнечной панели.
# HASH: bc5907044cc1736e7545a7bd37a2c540680d234c186baf49dba2e6d61ef21b61
ent-AmePartFlatpack = упаковка ДАМ
    .desc = Универсально-сборная упаковка, используемая для сборки двигателя антиматерии.
# HASH: c1764ab7cd927918d63c0572edf4769764cbb9d1abbe204e4f68f8a48b5c1907
ent-SingularityGeneratorFlatpack = упаковка генератора сингулярности
    .desc = Универсально-сборная упаковка, используемая для сборки генератора гравитационной сингулярности.
# HASH: e29726cb2946745ee368600315e70b3f1ef74ac05c72d54cda51ff99a2e50271
ent-RadiationCollectorFlatpack = упаковка коллектора радиации
    .desc = Универсально-сборная упаковка, используемая для сборки коллектора радиации.
# HASH: 9659bdcf10e19c2f1eb5224fc2da3830b3abff1d84efe96c8e20fea53b1f36b7
ent-ContainmentFieldGeneratorFlatpack = упаковка генератора сдерживающего поля
    .desc = Универсально-сборная упаковка, используемая для сборки генератора сдерживающего поля.
# HASH: 313d5fd1a0b98f5560ac9590caabfbd8ee5226145af431cfafd22685cccf1c58
ent-EmitterFlatpack = упаковка эмиттера
    .desc = Универсально-сборная упаковка, используемая для сборки эмиттера.
# HASH: 2ae649973c48aa443890445d10d6b4f6375a94cee8197c8619020ee2a3840668
ent-TeslaGeneratorFlatpack = упаковка генератора Теслы
    .desc = Универсально-сборная упаковка, используемая для сборки генератора Теслы.
# HASH: 78fd603b561d4c843d05823444c86c8c6070158fc928b4aeee1fc6ead260b9da
ent-TeslaCoilFlatpack = упаковка катушки Теслы
    .desc = Универсально-сборная упаковка, используемая для сборки катушки Теслы.
# HASH: 1e7e022501d987a8c0dac15e92542eae987240723b36f34ad3a85eaff1320641
ent-TeslaGroundingRodFlatpack = упаковка заземляющего стержня
    .desc = Универсально-сборная упаковка, используемая для сборки заземляющего стержня Теслы.
# HASH: 15d0a6d89d64ad00741d1cc9b7f27305a34cc31515b6a9d81f2321617ddf57c6
ent-GyroscopeFlatpack = упаковка гироскопа
    .desc = Универсально-сборная упаковка, используемая для сборки гироскопа.
# HASH: e4adda1f49d6f08e81f2dc8bd8c0960503c43d620a73e40dd7f520aca9e664a8
ent-ThrusterFlatpack = упаковка ракетного двигателя
    .desc = Универсально-сборная упаковка, используемая для сборки ракетного двигателя.
# HASH: 25e8f757d796a6555ced23edced8320badd78d74737b92e02e2e759f67dbdedf
ent-SpaceHeaterFlatpack = упаковка термостата
    .desc = Универсально-сборная упаковка, используемая для сборки термостата.
# HASH: f1f9b03c4acb212c5df58fcc33cbf646157b101a5b2ca4652f28c0e609028a98
ent-FaxMachineFlatpack = упаковка факса
    .desc = Универсально-сборная упаковка, используемая для сборки факса.
# HASH: 770e97f26edf152410d0a531332815bf6626ddf72e910c57c6c63081533777f6
ent-CrewMonitoringServerFlatpack = упаковка сервера мониторинга экипажа
    .desc = Универсально-сборная упаковка, используемая для сборки сервера мониторинга экипажа.
# HASH: 436470121c23edac99fd37a8153c91ebab07aff78431c9512f07091c20a5232b
ent-CrewMonitoringComputerFlatpack = упаковка консоли мониторинга экипажа
    .desc = Универсально-сборная упаковка, используемая для сборки консоли мониторинга экипажа.
# HASH: 7ce508b91166a5d32458db621a505688eb45b0024e0923c52110411b650079fe
ent-HydroponicsTrayFlatpack = упаковка гидропонного лотка
    .desc = Универсально-сборная упаковка, используемая для сборки гидропонного лотка.
