# HASH: a05ec50063397a2790b2c59620993ba495dfb01b424f9c31d30fb9c5e2d70a54
ent-ForensicScanner = криминалистический сканер
    .desc = Портативное устройство, которое позволяет сканировать предметы на наличие отпечатков пальцев и частичек одежды.
# HASH: cde984f7dd8b18424d9a54371d4368f644ae102fc6089c963e168114451c4dfe
ent-ForensicReportPaper = заключение криминалистической экспертизы
    .desc = В лучшем случае, косвенные улики.
# HASH: dcc8b65e1764f0e178444253db260cc8465aa8342e274f36f76541826539072d
ent-PaperAccessLogs = журналы доступа
    .desc = Распечатка с надежного устройства детектива LogProbe.
