# HASH: cf41d5fe70ef05b8b23e7a30da951a69f636aa54c6a41d930a13a5275e6f348c
ent-HandTeleporter = ручной телепорт
    .desc = Фирменное устройство Nanotrasen - только передовые блюспейс-технологии. Инструкция: Нажмите один раз, чтобы создать портал, который телепортирует в случайное место. Нажмите второй раз, чтобы соединить его с порталом на месте, где вы сейчас находитесь. Нажмите третий раз, чтобы убрать все порталы.
# HASH: 0e0b9639399bff420543adc2c568cdacb402f71ddd60770a394e2fcd013c4f54
ent-HandTeleporterAdmeme = межпространственный телепортер
    .desc = Позволяет открывать стабильные портальные врата, не ограниченные расстоянием.
    .suffix = Адмемы
