# HASH: 237c51e843dfae77c668cf4fb89430b7ac60f05c45c71b8829adb740f97182c7
ent-PinpointerBase = пинпоинтер
    .desc = Портативное устройство слежения. Хотя обычно оно обладает гораздо более широкими возможностями, это устройство настроено на обнаружение определённых сигналов. Держите вертикально для сохранения точности.
# HASH: 3b197dbeafa9324ab3c0ed30cb737a0d24a0624563b171a8119ae053a27718ed
ent-PinpointerNuclear = пинпоинтер
    .desc = { ent-PinpointerBase.desc }
# HASH: 3f992a2b8138d2fe1d5cea0c5c6cf32b3e86b2b4d36f72142a48ae5d5c2fa294
ent-PinpointerSyndicateNuclear = пинпоинтер синдиката
    .desc = Изготовлен специально для миссий ядерных оперативников, получите этот диск!
# HASH: 52e74d94d521cf794bbc9fd9d7d4c7c4e587d1a8c46d77957d7ae54578e3f59d
ent-PinpointerUniversal = универсальный пинпоинтер
    .desc = Портативное устройство слежения, способное отслеживать любой физический объект в выключенном состоянии. Держите вертикально для сохранения точности.
# HASH: f3a5729c84e3130a53b5f696156054c2f9a56daf974284d95df228c71700e62b
ent-PinpointerStation = пинпоинтер станции
    .desc = Портативное устройство слежения, способное отслеживать любую ближайшую станцию.
    .suffix = Станция
