# HASH: be7c9df582dfc939b7896f9156a74b9fc3b5cef4f24844a32f099d31bbddd61c
ent-BaseWeaponBattery = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
# HASH: be7c9df582dfc939b7896f9156a74b9fc3b5cef4f24844a32f099d31bbddd61c
ent-BaseWeaponPowerCell = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
# HASH: 581658e911817fc0d2fb8b49f5e17b02a2b8f84eb0d542dbab06a71311c76222
ent-BaseWeaponBatterySmall = { ent-BaseWeaponBattery }
    .desc = { ent-BaseWeaponBattery.desc }
# HASH: f36a26f37901f1450af093abdc429bfd6835d4e0cdd88768918be961e4377a77
ent-BaseWeaponPowerCellSmall = { ent-BaseWeaponPowerCell }
    .desc = { ent-BaseWeaponPowerCell.desc }
# HASH: 0a65c0aa85043004d809f9a71348b7a097e30e5725383e00ffe6e38a8cf19a76
ent-WeaponLaserSvalinn = лазерный пистолет Свалинн
    .desc = Дешёвый и широко распространённый лазерный пистолет.
# HASH: 44fec398afc889c7dfbde75620bde0a2ba358988f3d9ae725153d167a7a0d782
ent-WeaponLaserGun = старомодный лазерный бластер
    .desc = Легальное гражданское оружие, использующее свет, усиленный излучением радиации.
# HASH: ba125cf97febab984807d664625a3d91da213682b10ccc77b5cf4c248f4aa1df
ent-WeaponMakeshiftLaser = самодельный лазерный пистолет
    .desc = Легальное гражданское оружие. Молитесь, чтобы он не обжёг вам руки.
# HASH: 850023e2f47d2662adbf4243a194de1dcecb911509223cdd25fbd9f67e2e429f
ent-WeaponTeslaGun = Тесла-пушка
    .desc = Нелегальное оружие. Сила первородной стихии молнии в ваших руках.
# HASH: 4702c1f7877e8177024b483ca260668a855d7657a38293a3def6253169be9279
ent-WeaponLaserCarbinePractice = тренировочная лазерная винтовка
    .desc = Модифицированная версия лазерной винтовки, стреляющая практически безвредными 40-ваттными лучами, и предназначена для стрельбы по мишеням.
# HASH: c18ab30798e4657e96c3bba3f08229ba4f221084c61e3f5c6f35acbd37608f9a
ent-WeaponLaserCarbine = лазерная винтовка
    .desc = Легальное гражданское оружие, ценящееся за дешевизну и простоту использования.
# HASH: b7e6fab3c5003b0812f06bffd7bbfc77791ad10e694d44cec942a592bb2e11bd
ent-WeaponPulsePistol = импульсный пистолет
    .desc = Новейший энергетический пистолет, предпочитаемый оперативниками Nanotrasen в качестве запасного оружия. Запрещено к использованию гражданскими.
# HASH: 86b10ec184be59cea775bc499ced34fd3513952e7f1570860acb37a247c6ebfc
ent-WeaponPulseCarbine = импульсный карабин
    .desc = Высокотехнологичный энергетический карабин, который предпочитают оперативники ОБР Nanotrasen. Запрещено к использованию гражданскими.
# HASH: 48d4269bb03824da56757aee44ca391492a8685283a5f3ba83feb25ff5534ed6
ent-WeaponPulseRifle = импульсная винтовка
    .desc = Оружие, почти столь же печально известное, как и его пользователи. Запрещено к использованию гражданскими.
# HASH: ce8fb9edad8911aa08abc74f0e3e1a3c9431cc6af27bfdcee0c03597dd9ad3cc
ent-WeaponLaserCannon = лазерная пушка
    .desc = Тяжёлое сверхмощное лазерное оружие. Запрещено к использованию гражданскими.
# HASH: 217fd63e1b17e3bee3ec6f8018b1863fdad54aecf160cefd46e9a7c813c87180
ent-WeaponParticleDecelerator = портативный замедлитель частиц
    .desc = Портативный замедлитель частиц, способный разложить Теслу или сингулярность.
# HASH: 6f4b56ad5c7d7e3ad03e4b0e1536b4efa34167cd39e68d0a312a7c94170a542d
ent-WeaponXrayCannon = рентгеновская пушка
    .desc = Нелегальное экспериментальное оружие, использующее сконцентрированную энергию рентгеновского излучения.
# HASH: e9ae9ebe1fb1b47e62ddafcc4cbb4f28b244d736982f08d6eebb851cb1e72fe5
ent-WeaponDisablerPractice = тренировочный станнер
    .desc = Оружие для самозащиты, которое изнуряет органические цели, пока они не свалятся с ног. Эта модель была урезана для кадетов и практически безвредна.
# HASH: 3c5562659b1bb22a7e1973c2908f5dea2f3b3f02551b0c4e77f34ca41ce9892e
ent-WeaponDisabler = станнер
    .desc = Легальное гражданское оружие для самозащиты, которое изнуряет органические цели, пока они не свалятся с ног.
# HASH: b8695e3187d7db72c077833d16e7938727bd76729e3e95d688954f68aa58c35f
ent-WeaponDisablerSMG = станнер-пулемёт
    .desc = Усовершенствованное оружие, которое изнуряет органические цели, пока они не свалятся с ног. Некоторые называют его автостаннер. Запрещено к использованию гражданскими.
# HASH: 52be09ec97a8ff888d3aaf64704c4f38d9f416c87575d64ac24d3149235f8a5c
ent-WeaponTaser = тазер
    .desc = Электрошокер малой мощности, используемый службой безопасности для подавления целей на расстоянии. Запрещено к использованию гражданскими.
# HASH: 209769a9402ac80f557ed17947382afd2e9371e28ff40695a07821044cb8b5ff
ent-WeaponAntiqueLaser = антикварный лазерный пистолет
    .desc = Легальное гражданское оружие. Вся отделка выполнена на высочайшем уровне. Он украшен кожей ассистентов и хромом. Предмет устрашает энергетическими всплесками.
# HASH: 088e8db1aa5068d78bef62b8b7af691e0a9c308c63854bd40948ef900e3eb330
ent-WeaponAdvancedLaser = продвинутый лазерный пистолет
    .desc = Легальное гражданское оружие. Экспериментальный высокоэнергетический лазерный пистолет с самозаряжающейся ядерной батареей.
# HASH: a29449d568b64c69769aa683b9d1a3e9e987ecc9ff1cee491c47ff6bb0a6b4e8
ent-WeaponPistolCHIMP = излучатель М.А.Р.Т.Ы.Х.
    .desc = То, что это маленький М.А.Р.Т.Ы.Х., не означает, что он не может бить как М.А.К.А.К.
# HASH: e2c10f702293c6c835d8f303538bfc6521e631edd4b2591bd4f5f74aa8ee7e84
ent-WeaponPistolCHIMPUpgraded = экспериментальный излучатель М.А.Р.Т.Ы.Х.
    .desc = Похоже, этот М.А.Р.Т.Ы.Х. бьёт сильнее обычного.
# HASH: fdab6b24c29c6fe3a13768c0eb1b2b08d0a89b6c5a51924e8db0e6949caafaf3
ent-WeaponBehonkerLaser = око бехонкера
    .desc = Глаз бехонкера, при сжатии выстреливает лазером. Нелегальное оружие, используемое культом хонкоматери.
# HASH: 700a9a0fc0b51898cb6300bfedf1d6839346278d759cba8c4391e90fd708ec19
ent-WeaponEnergyShotgun = энергетический дробовик
    .desc = Единственный в своём роде прототип энергетического оружия, использующий различные конфигурации дробовика. Оно позволяет совершать как смертельные, так и несмертельные выстрелы, что делает его универсальным оружием.
