# HASH: 5e565ba552410699ba129bd0243d749cc1538621a101155a9a87f21a653cbf50
ent-ComputerShipyardBase = консоль верфи
    .desc = Ваша первая остановка в мире космических путешествий — эта консоль позволяет покупать и продавать шаттлы для самых различных задач. От грузовых транспортов до шикарных космояхт — выберите свой путь среди звезд!
# HASH: e529d94f357c9d74feccc896527b36758478af8680981a58710013787ef0e7b9
ent-ComputerShipyard = консоль верфи
    .desc = { ent-ComputerShipyardBase.desc }
# HASH: cf2d347731f82f3fd8c3a8da897eb743d0c3fc5bfd059baddd43193cb6973ec0
ent-ComputerShipyardSecurity = консоль приёма в ДСБФ
    .desc = Откройте для себя путь в элиту безопасности! Эта консоль позволяет вам вступить в Департамент Службы Безопасности Фронтира, обеспечив вас надежным шаттлом для патрулирования галактики. Станьте частью героической команды защитников и держите космическое пространство в безопасности.
# HASH: 8a9794e8b66b836451185a94ed401ffa8f9abc53ebb0e7fd22d15c171f8f8f00
ent-ComputerShipyardNfsd = консоль верфи ДСБФ
    .desc = Здесь вы можете приобрести патрульные шаттлы ДСБФ, оснащенные новейшими технологиями и готовые к самым сложным заданиям. Поддержите закон и порядок среди звезд, используя надежные и мощные шаттлы, созданные для настоящих героев.
# HASH: eaf75e72bc49a4eabfb72369707917505a0b1a4cbc9fd5fe64056b8bc975d504
ent-ComputerShipyardSyndicate = консоль верфи синдиката
    .desc = Добро пожаловать в теневой мир торговли! Эта консоль предоставляет доступ к шаттлам, недоступным через официальные каналы. Совершайте покупки с осторожностью, так как на каждом корабле лежит аура таинственности и силы. Внимание: НАЛОГ С ПРОДАЖ 30%!
# HASH: 6363882b21ee6419f483df8c8e22ae6440596be278fc6ab05db90f8310f11628
ent-ComputerShipyardBlackMarket = консоль верфи чёрного рынка
    .desc = Тайные сделки ждут вас! Здесь можно найти редкие и уникальные шаттлы, которые невозможно приобрести легальным путем. Будьте готовы к неожиданным сюрпризам и помните: "НАЛОГ С ПРОДАЖ 30%" — лишь малая плата за свободу выбора.
# HASH: 2be3793d55d78b24ad2ce1743112d3fb670043b847d656e0f3b65db6c7fe7f86
ent-ComputerShipyardBlackMarketBroken = broken black market shipyard console
    .desc = This console has seen better days. Can be repaired with a repair kit.
# HASH: 7a0b8871069112a033ad367ba5381cf66cb9a5edebb725cb908f46e6a40dfded
ent-ComputerShipyardExpedition = консоль экспедиционной верфи
    .desc = Для искателей приключений и исследователей неизведанных миров — эта консоль предлагает шаттлы, специально оборудованные для планетарных экспедиций. Подготовьтесь к открытиям, исследуйте новые горизонты и оставьте свой след в истории Фронтира!
# HASH: 7269b1c46c46af1d9ff70b4e5238c30c2a0e8348fadea4414105231616fe4a64
ent-ComputerShipyardScrap = консоль свалки
    .desc = Добро пожаловать на свалку, где старые шаттлы находят новую жизнь! Здесь можно приобрести и продать "шаттлы", которые уже списаны с баланса, но все еще способны удивить. Великолепная возможность для тех, кто ищет дешевые, но верные решения для своих нужд.
# HASH: 71fe146883400b8d53068e3dd704b94de969fbc17e4d3ee0d0a624bbeaf04bed
ent-ComputerShipyardMedical = консоль медицинской верфи
    .desc = Здесь вы можете приобрести и продать медицинские шаттлы
# HASH: 358e99d30c08323eeba7766186d49aecbaecea0f8ecce3529b531631268d8dca
ent-ComputerShipyardSr = консоль верфи персонала станции
    .desc = Только для избранных! Эта консоль предлагает эксклюзивные шаттлы, доступные лишь персоналу аванпоста Фронтира. Почувствуйте себя частью элиты и управляйте уникальными кораблями, которые подчеркивают ваш статус и привилегии.
